;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the your language.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: Nguyen Minh Thanh
; TranslationAuthorEmail: minhthanhitx93@gmail.com
; Soft Version: 4.18.404
; Update: May 24, 2016
;
[Lang]
NativeLanguage=Tiếng việt
[GUI]
ButtonYes=Có
ButtonNo=Không
ButtonOK=Đồng Ý
ButtonMinimize=Thu nhỏ
ButtonMaximize=Phóng to
ButtonClose=Đóng
ButtonRestore=Khôi phục
ButtonMenu=Ngữ cảnh
ButtonSkin=Chủ đề

[Translation]
LangCode=042a
ReadHabit=Trái sang phải
LanguageName=VIE
LangShortName=vi-vie
DefaultFont=Airal
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Bytes=Bytes
KB=KB
MB=MB
GB=GB
pmDefault=Mặc định
Information=Thông tin
Warning=Cảnh báo
Error=Lỗi
Confirm=Xác nhận
CurVer=Phiên bản hiện tại
FrmSkin.Btnok.Caption=Đồng ý
Weathertag=F
FrmGeneral.lblunit.caption=Đơn vị nhiệt độ:
DelSkinHint=Xóa chủ đề
LikeOurSoft=Thử nhiều sản phẩm hờn từ nhóm Wise nếu bạn thích Wise Care 365!
DownloadMore=Tải miễn phí
Frmboot.lblsec.caption=Sec
FrmBuy.lblinfo4.caption=Hỗ trợ miễn phí suốt thời gian sử dụng.

;
; Popup menu
;
pmDelete=Xóa những tệp tin lớn đã chọn
pmHelp=Trợ giúp trực tuyến
pmforum=Diễn đàn
pmHome=Trang chủ
pmContact=Liên hệ với chúng tôi
pmSettings=Cài đặt
pmCheckNew=Kiểm tra cập nhật
pmLang=Ngôn ngữ
pmRegister=Đăng ký
pmAbout=Giới thiệu
pmLicenseKey=Đổi khóa bản quyền
pmIgnore=Bỏ qua mục này
pmRCrec=Chọn mục an toàn
pmDCrec=Khuyến cáo
pmAll1=Chọn hết
pmNone=Bỏ chọn
pmInvert=Đổi lựa chọn
pmGo=Mở thư mục chứa
pmGoReg=Mở trong chỉnh sửa Registry..
pmExport=Xuất ra...
;
; Main GUI
;
FrmWPMain.btnrescue.caption=Trợ giúp
FrmWPMain.btncheckup.caption=Kiểm tra PC
FrmWPMain.btnsysclean.caption=Dọn dẹp hệ thống
FrmWPMain.btnsystune.caption=Tăng tốc hệ thống
FrmWPMain.btnprivacy.caption=Bảo vệ riêng tư
FrmWPMain.btnSysmon.caption=Giám sát hệ thống
FrmChangeHeader.caption=Đổi ảnh đại diện
FrmHome.btnactive.caption=Nâng cấp lên bản PRO
FrmHome.lblshare.caption=Chia sẻ Wise Care 365
FrmHome.lbltools.caption=Tiện ích
FrmHome.btntools.hint=Nhiều tiện ích hơn...
FrmHome.btnhead.Hint=Đổi ảnh đại diện
FrmHome.edtuser.Hint=Đổi tên gọi
FrmHome.btnfacebook.hint=Chia sẻ Wise Care 365 lên Facebook
FrmHome.btntwitter.hint=Chia sẻ Wise Care 365 lênTwitter
FrmHome.btngoogle.hint=Chia sẻ  Wise Care 365 lên Google+
FrmHome.btnemail.hint=Tell your friends about Wise Care 365
FrmHistory.btncheckup.caption=Kiểm tra
FrmHistory.lblrecord.caption=Xóa bản ghi
FrmExam.btncancel.caption=Hủy
FrmExam.lblrecheck.caption=Kiểm tra lại
FrmExam.btnfix.caption=Sửa
FrmButtons.lblinfo.caption=Bạn có thể sắp xếp tất cả tiện ích dưới đây bằng tính năng kéo thả.
;
; About
;
Frmabout.lblstatus.caption=Trạng thái:
FrmAbout.caption=Giới thiệu
FrmAbout.lblver.caption=Phiên bản hiện tại:
FrmAbout.lblemail.caption=Hòm thư hỗ trợ:
FrmAbout.lblhome.caption=Trang chủ:
FrmAbout.lblthanks.caption=Cảm ơn những người sau đây vì sự đóng góp của họ:
FrmAbout.lblWarning.caption=Cảnh báo : Chương trình này được bảo vệ bởi luật bản quyền và các điều ước quốc tế.
;
; Advanced Disk Cleaner
;
Frmadvdc.btnscan.caption=Quét
Frmadvdc.lblpath.caption=Vị trí quét:
Frmadvdc.btnrescan.caption=Quét lại
Frmadvdc.btnall.caption=Chọn hết
Frmadvdc.btnadvanced.caption=Cài đặt nâng cao
Frmadvdc.btnnone.caption=Bỏ chọn
Frmadvdc.lblspeed.caption=Tốc độ quét nhanh nhất trên thế giới!
Frmadvdc.lblrec.caption=Other Ứng dụng người dùng thích:
Frmadvdc.vtfiles.Columns[0]=Tên tệp
Frmadvdc.vtfiles.Columns[1]=Kích thước
Frmadvdc.vtfiles.Columns[2]=Đường dẫn
Frmadvdc.vtfiles.Columns[3]=Truy cập lần cuối
Frmadvdc.vtfiles.Columns[4]=Loại
FrmAdvSettings.lblinfo.caption="Tìm tệp rỗng" chỉ có hiệu lực một lần. Lần tới bạn cần phải chọn lại.
FrmAdvSettings.btnok.caption=Đồng ý
FrmAdvSettings.btnadd.caption=Thêm
FrmAdvSettings.btnremove.caption=Xóa
FrmAdvSettings.btncancel.caption=Hủy
FrmAdvSettings.wcknull.caption=Tìm tệp rỗng (0 bytes, chậm hơn)
FrmAdvSettings.wckshortcut.caption=Tìm các phím tắt không hợp lệ (chậm hơn)
FrmAdvSettings.caption=Cài đặt nâng cao
FrmAdvSettings.btnre.caption=Khuyến cáo
FrmAdvSettings.btnall.caption=Chọn hết
FrmAdvSettings.btnnone.caption=Bỏ chọn
;
; Backup and Restore
;
FrmBackup.caption=Sao lưu
FrmBackup.btnreg.caption=Tạo một bản sao lưu registry đầy đủ
FrmBackup.btnsys.caption=Tạo một điểm khôi phục hệ thống
FrmRestore.caption=Trung tâm khôi phục
FrmRestore.btnRegBk.caption=Khôi phục Registry
FrmRestore.btnSysBK.caption=Khôi phục hệ thống
FrmRestore.btnclose.caption=Đóng
FrmRestore.btnrestore.caption=Khôi phục
FrmRestore.btnremove.caption=Xóa
;
;Big Tệp tin Manager
;
FrmGeneral.ckfileshred.caption=Thêm tệp tin cần phá hủy vào trình đơn ngữ cảnh.
FrmBFConfig.btnall.caption=Chọn hết
FrmBFConfig.btnnone.caption=Bỏ chọn
FrmBFConfig.btnRemove.caption=Xóa
FrmBFConfig.caption=Mục bỏ qua
Frmbigfile.vtfiles.Columns[0]=Tên tệp
Frmbigfile.vtfiles.Columns[1]=Kích thước
Frmbigfile.vtfiles.Columns[2]=Loại
Frmbigfile.vtfiles.Columns[3]=Truy cập lần cuối
Frmbigfile.vtfiles.Columns[4]=Đường dẫn
Frmbigfile.lblpath.caption=Vị trí quét:
Frmbigfile.btnrescan.caption=Quét lại
Frmbigfile.btnsearch.caption=Tìm kiếm
Frmbigfile.btndel.caption=Xóa
Frmbigfile.btncancel.caption=Dừng
FrmBigFile.btnIgnore.caption=Bỏ qua các mục đã chọn
FrmBigFile.btnExport.caption=Xuất ra...
FrmBigFile.btnExConfig.caption=Mục bị bỏ qua
;
; Register
;
FrmBuy.lblfull.caption=Đăng ký dùng bản đầy đủ của Wise Care 365 Pro:
FrmBuy.lblfull1.caption=Để sử dụng tất cả các tính năng của Wise Care 365, bạn phải mua phiên bản tối ưu. Với phiên bản đầy đủ của Wise Care 365, bạn có thể:
FrmBuy.lblinfo0.caption=Sửa chữa tất cả các vấn đề trong vài giây với 1 cú bấm chuột/
FrmBuy.lblinfo1.caption=Tự động dọn sạch tất cả các tập tin rác, dấu vết máy tính và lịch sử.
FrmBuy.lblinfo2.caption=Tăng tốc khởi động, tốc độ kết nối mạng, và giữ cho máy tính luôn như mới .
FrmBuy.lblinfo3.caption=Bảo vệ thời gian thực và tối ưu hóa cho hệ thống Windows.
FrmBuy.btnbuy.caption=Đăng ký ngay
FrmBuy.btnactive.caption=Kích hoạt khóa bản quyền của bạn
FrmBuy.lblguarantee.caption=Nếu bạn không hài lòng với phần mềm vì bất kỳ lý do gì, bạn có thể được hoàn lại tiền đầy đủ trong vòng 60 ngày kể từ ngày mua .
FrmBuy.lblkey.caption=Sãn sàng mua khóa bản quyền?
FrmRegister.caption=Đăng ký
FrmLicense.lblinfo.caption=Cảm ơn bạn vì đã chọn Wise Care 365!
FrmLicense.lblinput.caption=Vui lòng nhập khóa bản quyền của bạn để kích hoạt bản PRO.
FrmLicense.lblname.caption=Tên người dùng:
FrmLicense.lblemail.caption=Hòm thư:
FrmLicense.lblkey.caption=Khóa bản quyền:
FrmLicense.btnregister.caption=Đăng ký
FrmLicense.lblhelp.caption=Có vấn đề khi nhập khóa bản quyền?
FrmLicense.lblnokey.caption=Chưa có một khóa bản quyền?
FrmLicense.lblsupport.caption=Liên hệ với chúng tôi
FrmLicense.btnbuy.caption=Mua ngay
FrmExitNotice.btnexit.caption=Thoát
FrmExitNotice.btnreg.caption=Tiến hành đăng ký dễ dàng
FrmExitNotice.lbltitle.caption=Trước khi đóng Wise Care 365 Pro, Chú Ý:
FrmExitNotice.lblinfo.caption=Các vấn đề này có thể làm chậm máy tính của bạn, làm giảm hiệu quả của nó và tăng sự thất vọng và mất thời gian.
FrmExitNotice.lblregister.caption=Đăng ký Wise Care 365 Pro với:
;
; Common disk clean
;
FrmCommon.btnall.caption=Chọn hết
FrmCommon.btnre.caption=Khuyến cáo
FrmCommon.btnnone.caption=Bỏ chọn
FrmCommon.btnScan.caption=Quét
FrmCommon.lblstat.caption=Nhanh chóng và dễ dàng để làm sạch các tập tin không còn dấu vết.
FrmCommon.btncancel.caption=Hủy
FrmCommon.btnrescan.caption=Quét lại
;
; Registry Clean
;
FrmRegClean.btnall.caption=Chọn hết
FrmRegClean.btnre.caption=Khuyến cáo
FrmRegClean.btnnone.caption=Bỏ chọn
FrmRegClean.btnCustom.caption=Vùng tùy chọn
FrmRegClean.WiseLabel1.caption=Lịch đã định
FrmRegClean.lbltype.caption=Chọn loại để chạy:
FrmRegClean.lblweek.caption=Chọn ngày:
FrmRegClean.lbltime.caption=Thời gian:
FrmRegClean.btnScan.caption=Quét
FrmRegClean.btncancel.caption=Hủy
FrmRegClean.btnrescan.caption=Quét lại
FrmRegClean.lblstat.caption=Bạn chưa dọn registry của bạn. Việc quét được Khuyến cáo!
FrmRegClean.lblinfo.caption=Việc dọn dẹp registry thường xuyên của bạn làm cho máy tính của bạn nhanh và ổn định hơn.
Frmcustom.caption=Vùng tùy chọn
Frmcustom.btnre.caption=Khuyến cáo
Frmcustom.btnall.caption=Chọn hết
Frmcustom.btnnone.caption=Bỏ chọn
Frmcustom.btncancel.caption=Hủy
Frmcustom.btnok.caption=Đồng ý
;
; Disk Defrag
;
FrmDiskDefrag.btnfree.caption=Không gian trống
FrmDiskDefrag.btnfolder.caption=Thư mục
FrmDiskDefrag.btnfile.caption=Tệp tin
FrmDiskDefrag.btnsystem.caption=Tệp tin hệ thống
FrmDiskDefrag.btnFragmented.caption=Phân mảnh
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=Tắt sau khi chống phân mảnh.
FrmDiskDefrag.btnpause.caption=Tạm dừng
FrmDiskDefrag.btnstop.caption=Dừng
FrmDiskDefrag.btnDefrag.caption=Chống phân mảnh
;
; Disk Erase
;
FrmDiskErase.lblinfoex.caption=Xóa ổ đĩa có thể bảo vệ sự riêng tư của bạn bằng cách loại bỏ hoàn toàn các tập tin đã bị xóa. Trong trường hợp một số phần mềm phục hồi dữ liệu có thể phục hồi các tập tin.
FrmDiskErase.btnstopErase.caption=Dừng
FrmDiskErase.chkshutdown.caption=Tắt máy sau khi xóa ổ đĩa.
FrmDiskErase.BtnErase.caption=Xóa
FrmDiskErase.lblerasemode.caption=An toàn:
FrmDiskErase.vstDisk.Columns[0]=Ổ đĩa
FrmDiskErase.vstDisk.Columns[1]=Tổng kích thước
FrmDiskErase.vstDisk.Columns[2]=Kích thước trống
FrmDiskErase.vstDisk.Columns[3]=Trạng thái
;
; Exclusion list
;
FrmExclusion.btnimport.caption=Nhập vào
FrmExclusion.btnexport.caption=Xuất ra
;
; Tệp tin Shredder
;
FrmFileShredder.lblFileLine1.caption=Tệp tin bị phá hủy sẽ bị loại bỏ hoàn toàn và không thể phục hồi .
FrmFileShredder.lblFileLine2.caption=Chặn các tệp tin bị phá hủy khỏi được khôi phục bởi ghi đè lên không gian gốc của chúng .
FrmFileShredder.btnErase.caption=Phá hủy
FrmFileShredder.btnaddfile.caption=Thêm tệp tin
FrmFileShredder.btnaddfolder.caption=Thêm thư mục
FrmFileShredder.btnstop.caption=Dừng
FrmFileShredder.btndelitem.caption=Xóa
FrmFileShredder.vtfiles.Columns[0]=Tên tệp tin/Thư mục
FrmFileShredder.vtfiles.Columns[1]=Đường dẫn
FrmFileShredder.vtfiles.Columns[2]=Trạng thái
;
; Tổng quát Settings 
;
FrmGeneral.chkturbo.caption=Tự động chạy Wise Tăng tốc
FrmGeneral.chkstartup.caption=Bắt đầu khi Windows khởi động
FrmGeneral.chkbooster.caption=Chạy Tăng tốc khởi động khi máy tính chạy
FrmGeneral.lblsys.caption=Hệ thống
FrmGeneral.lblupdate.caption=Kiểm tra cập nhật:
FrmGeneral.chknews.caption=Xem tin khi tải ứng dụng
FrmGeneral.chkexp.caption=Tham gia chương trình Cải thiện Trải nghiệm Khách hàng
FrmGeneral.lblexp.caption=Chi tiết
FrmGeneral.lblportable.caption=Bản truyền tay
FrmGeneral.btnmakeportable.caption=Tạo bản truyền tay
FrmGeneral.lblinterface.caption=Giao diện
FrmGeneral.lbllang.caption=Ngôn ngữ:
FrmGeneral.chkue.caption=Tham gia chương trình Cải thiện Trải nghiệm Khách hàng của Chúng tôi
FrmGeneral.btnupdate.caption=Xem ngay
;
; Settings GUI
;
FrmGobleSettings.caption=Cài đặt
FrmGobleSettings.TabBtnGeneral.caption=Tổng quát
FrmGobleSettings.TabBtnClean.caption=Dọn dẹp
FrmGobleSettings.TabBtnExclusion.caption=Loại trừ
FrmGobleSettings.TabBtnCheckup.caption=Kiểm tra tùy chọn
FrmGobleSettings.btncancel.caption=Hủy
FrmGobleSettings.btnok.caption=Lưu
FrmGobleSettings.btnTray.caption=Khay
FrmGobleSettings.btnSysProect.caption=Bảo vệ hệ thống
;
; Update
;
FrmNewVer.lblTitle.caption=Có bản cập nhật mới.
FrmNewVer.lblignore.caption=Bỏ qua bản này
FrmNewVer.btnno.caption=Không phải bây giờ
FrmNewVer.btnUpdate.caption=Cập nhật ngay
;
; Tuneup
;
FrmOptimizer.btnoptimize.caption=Tối ưu
FrmOptimizer.lblinfoex.caption=Tăng tốc hệ thống có thể cải thiện tốc độ mạng và hệ thống của bạn.
FrmOptimizer.btnnone.caption=Bỏ chọn
FrmOptimizer.btnall.caption=Chọn hết
FrmOptimizer.btnDefault.caption=Mặc định hệ thống
;
; Privacy Erase
;
FrmPrivacyErase.lblinfo.caption=Bảo vệ sự riêng tư của bạn bằng cách xóa dữ liệu theo dõi cá nhân .
FrmPrivacyErase.btnrescan.caption=Quét lại
FrmPrivacyErase.btnScan.caption=Quét
;
; Đăng ký defrag
;
FrmProcess.caption=Chống phân mảnh Registry
FrmProcess.lblwait.caption=Vui lòng đợi...
FrmProcess.lblinfo.caption=Trong khi chống phân mảnh, máy tính của bạn có thể không phản hồi trong vài phút.
FrmRegDefragger.lblinfo.caption=Chống phân mảnh Registry có thể làm PC của bạn chạy nhanh và ổn định hơn.
FrmRegDefragger.lblstat.caption=Bạn hiện không thể chống phân mảnh. Một chống phân mảnh đã được khuyến cáo!
FrmRegDefragger.btndefrag.caption=Chống phân mảnh
FrmRegDefragger.lblinfo1.caption=1. Chúng tôi khuyên bạn đóng tất cả các ứng dụng khác trước khi chạy chức năng này.
FrmRegDefragger.lblinfo2.caption=2. Hệ thống có thể tạm thời không phản hồi trong khi phân tích và nó là bình thường.
FrmRegDefragger.lblinfo3.caption=3. Hệ thống sẽ tự động khởi động lại khi chống phân mảnh registry được hoàn thành.
FrmRegDefragger.lblinfo4.caption=4. Vui lòng không thoát trong quá trình chống phân mảnh quá trình vì nó có thể gây ra những hậu quả không rõ.
FrmRegDefragger.vtdefrag.Columns[0]=Tên nhóm
FrmRegDefragger.vtdefrag.Columns[1]=Kích thước hiện tại
FrmRegDefragger.vtdefrag.Columns[2]=Kích thước mới
FrmRegDefragger.vtdefrag.Columns[3]=Đánh giá mức độ
FrmRegDefragger.btnAnalysis.caption=Phân tích
;
; Password Generator
;
FrmPwGenerator.lblnotice.caption=Chú ý: Vui lòng giữ mật khẩu của bạn an toàn phòng trường hợp bạn quên nó.
FrmPwGenerator.BtnCopy.caption=Chép vào Clipboard
FrmPwGenerator.ckdigital.caption=Số
FrmPwGenerator.cklowercase.caption=Ký tự thường
FrmPwGenerator.ckupercase.caption=Ký tự hoa
FrmPwGenerator.ckspecial.caption=Ký tự đặc biệt
FrmPwGenerator.lblinfo.caption=Máy tạo mật khẩu sẽ giúp bạn tạo một mật khẩu mạnh.
FrmPwGenerator.lbllen.caption=Độ dài mật khẩu
FrmPwGenerator.Btngenerator.caption=Máy tạo mật khẩu
;
; Software Rate
;
FrmRate.Btnlist.caption=Nhận xét của người dùng
FrmRate.Btnreview.caption=Nhận xét của tôi
FrmRate.Btnfirst.caption=Trở thành người đầu tiên nhận xét
FrmRate.Btnsubmit.caption=Xác nhận
FrmRate.lblscore.caption=Đánh giá:
FrmRate.lblscorehint.caption=(Bạn cần nhấp vào các ngôi sao để đánh giá)
FrmRate.lblnick.caption=Biệt danh của bạn:
FrmRate.lblnickhint.caption=(Tùy chọn)
FrmRate.lblemail.caption=Hòm thư của bạn:
FrmRate.lblemailhint.caption=(Tùy chọn)
FrmRate.lblcontent.caption=Nội dung:
FrmRate.lblcontenthint.caption=(Tùy chọn)
FrmRate.lbldesctitle.caption=Mô tả phần mềm:
FrmRate.lblratesoft.caption=Giới thiệu phần mềm
;
; Schedule task
;
FrmSchedule.btnOK.caption=Đồng ý
FrmSchedule.btnCancel.caption=Hủy
FrmSchedule.lblinfo.caption=Tự động làm sạch thường xuyên giúp giữ cho máy tính của bạn hoạt động mức cao nhất và tiết kiệm thời gian của bạn .
FrmSchedule.chksilent.caption=Chế độ im lặng
FrmSchedule.lbltype.caption=Chọn loại để chạy:
FrmSchedule.lblweek.caption=Chọn ngày:
FrmSchedule.lbltime.caption=Thời gian:
FrmSchedule.caption=Lịch tiến trình
;
; Startup Manager
;
FrmStartupMgr.chkhidems.caption=Ẩn tất cả dịch vụ của MS
FrmStartupMgr.TabBtnBoot.caption=Khởi động
FrmStartupMgr.TabBtnService.caption=Dịch vụ
FrmStartupMgr.TabBtnHis.caption=Bản ghi
FrmStartupMgr.BtnRestoreAll.caption=Khôi phục 1 nháy
FrmStartupMgr.tabbtnup.caption=Tăng tốc
;
; System Slimming 
;
FrmSysClean.btnSlimming.caption=Giảm nhẹ hệ thống
FrmSysClean.btnall.caption=Chọn hết
FrmSysClean.btnrecommended.caption=Khuyến cáo
FrmSysClean.btnnone.caption=Bỏ chọn
FrmSysClean.vtsys.Columns[0]=Mục
FrmSysClean.vtsys.Columns[1]=Kích thước
FrmSysClean.vtsys.Columns[2]=Vị trí
FrmSysClean.vtsys.Columns[3]=Gợi ý
;
; Main Tabs
;
FrmTabSysClean.TabBtnBigFile.caption=Quản lý tệp tin lớn
FrmTabPrivcay.TabBtnPrivacyErase.caption=Xóa riêng tư
FrmTabPrivcay.TabBtnDiskErase.caption=Xóa ổ đĩa
FrmTabPrivcay.TabBtnFileShredder.caption=Phá hủy tệp tin
FrmTabPrivcay.TabBtnPwGenerator.caption=Máy tạo mật khẩu
FrmTabSysClean.TabbtnRegclean.caption=Dọn dẹp Registry
FrmTabSysClean.TabBtnCommonClean.caption=Dọn thông thường
FrmTabSysClean.TabBtnAdvClean.caption=Dọn nâng cao
FrmTabSysClean.TabBtnSysSimming.caption=Giảm nhẹ hệ thống
FrmTabSysTune.TabbtnSysOpt.caption=Tối ưu hệ thống
FrmTabSysTune.TabBtnDDefrag.caption=Chống phân mảnh ổ đĩa
FrmTabSysTune.TabBtnRDefrag.caption=Chống phân mảnh Registry
FrmTabSysTune.TabBtnBoot.caption=Quản lý khởi động
FrmTabSysTune.TabBtnContext.caption=Trình đơn ngữ cảnh
FrmTabSysMon.TabBtnProcess.caption=Giám sát tiến trình
FrmTabSysMon.TabBtnHard.caption=Tổng quan phần cứng
FrmTabSysMon.btnProcessor.caption=Bộ vi xử lý
FrmTabSysMon.btnBoard.caption=Bo mạch chủ
FrmTabSysMon.btnMemory.caption=Bộ nhớ
FrmTabSysMon.btnGraphic.caption=Cạc màn hình
FrmTabSysMon.btnDisk.caption=Ổ cứng
FrmTabSysMon.btnNetAdapter.caption=Cạc mạng
FrmTabSysMon.btnSoundCard.caption=Cạc âm thanh
;
; Cleanup Settings 
;
FrmSettingClean.cksafe.caption=Xóa an toàn
FrmSettingClean.chkAutoBackup.caption=Tự động sao lưu registry khi làm sạch
FrmSettingClean.lblfolder.caption=Tuỳ chỉnh thư mục để trống (khả dụng trong sạch nâng cao)
FrmSettingClean.btnadd.caption=Thêm
FrmSettingClean.btnremove.caption=Xóa
FrmSettingClean.lblscanmode.caption=Cách quét registry
FrmSettingClean.rdnormal.caption=Quét mặc định
FrmSettingClean.rdssafe.caption=Quét an toàn
FrmSettingClean.rddeep.caption=Quét sâu
;
; Mục bỏ qua
;
FrmIgnoredItems.BtnRestore.caption=Khôi phục
FrmIgnoredItems.btnall.caption=Chọn hết
FrmIgnoredItems.btnnone.caption=Bỏ chọn
FrmIgnoredItems.lblinfo.caption=Bỏ qua mục kiểm tra
;
; Shutdown notice
;
FrmShutDownNote.caption=Nhắc tắt máy 
FrmShutDownNote.btnCancel.caption=Hủy
;
; Skin
;
Frmskin.lblphoto.caption=Tùy chỉnh ảnh chủ đề
FrmSkin.lblprevious.caption=Trước
FrmSkin.lblnext.caption=Sau
;
; Input Window 
;
frminput.btncancel.caption=Hủy
frminput.btnok.caption=Đồng ý
;
; Custom Avatar
;
FrmChangeHeader.btncustom.caption=Tùy chỉnh ảnh đại điện
FrmChangeHeader.btnsys.caption=Ảnh đại điện hệ thống
FrmChangeHeader.btnlocal.caption=Ảnh trong máy
FrmChangeHeader.btnok.caption=Đồng ý
FrmChangeHeader.btncancel.caption=Hủy
FrmChangeHeader.lblpreview.caption=Xem trước
;
; Security Essentials
;
Frmsecurity.caption=Chương trình cải thiện trải nghiệm người dùng WiseCleaner.com
Frmsecurity.lbltitle.caption=Tham gia chương trình cải thiện trải nghiệm người dùng
Frmsecurity.lblinfo1.caption=Để giúp cải thiện sản phẩm, bạn có thể tham gia Chương trình cải thiện trải nghiệm người dùng bằng việc gửi thư đến WiseCleaner.com về vấn đề sử dụng sản phẩm.
Frmsecurity.lblinfo2.caption=Không có thông tin thu thập được sử dụng để xác định hoặc liên hệ với bạn, và bạn có thể chọn không tham gia các chương trình bất cứ lúc nào .
Frmsecurity.lbllink.caption=Hiểu nhiều hơn về Chương trình cải thiện trải nghiệm người dùng.
Frmsecurity.cbagree.caption=Tham gia Chương trình cải thiện trải nghiệm người dùng.
Frmsecurity.cbagainst.caption=Hiện tại tôi không muốn tham gia.
Frmsecurity.btnok.caption=Đồng ý
;
;
;
FrmTrail.lbltitle.caption=Cảm ơn bạn đã chọn Wise Care 365
FrmTrail.lblhint.caption=Bạn sẽ không được sử dụng các tính năng dưới đây sau khi hết hạn dùng thử
FrmTrail.lblinfo0.caption=1, Một bấm chuột để kiểm tra và sửa lỗi máy tính.
FrmTrail.lblinfo1.caption=2, Xóa riêng tư.
FrmTrail.lblinfo2.caption=3, Quản lý trình đơn ngữ cảnh.
FrmTrail.lblinfo3.caption=4, Tự động cập nhật lên bản mới.
FrmTrail.lblinfo4.caption=5, Giao diện và chủ đề mới tuyệt vời.
FrmTrail.lblhint1.caption=Nếu bạn thích chương trình này, vui lòng làm mới nó trong thời gian sớm.
FrmTrail.btnbuy.caption=Mua ngay
FrmTrail.btnClose.caption=Để sau

[WiseTray]
TfrmAssistMsg.ckbxNoPrompt.caption=Không nhắc lại
TfrmTraySetting.ckAssist.caption=Thông báo cho tôi khi có người trả lời bài viết của tôi.
TfrmTraySetting.ckReware.caption=Thông báo cho tôi khi có người đăng một câu hỏi được trả lời.
TfrmTraySetting.Caption=Cài đặt
TfrmTraySetting.btnok.Caption=Đồng ý
TfrmTraySetting.btnCancel.Caption=Hủy
TfrmTraySetting.ckbx4.Caption=Tự động hiện cửa sổ nổi khi chạy Wise Care 365
TfrmTraySetting.lbl4.Caption=Tự động tối ưu hóa bộ nhớ khi bộ nhớ sử dụng cao hơn giá trị này
TfrmTraySetting.lbl1.Caption=Đơn vị nhiệt độ
TfrmTraySetting.lbl2.Caption=Hiện thông tin hệ thống
TfrmTraySetting.ckbx2.Caption=Độ F
TfrmTraySetting.ckbx1.Caption=Độ C
TfrmTraySetting.ckbx3.Caption=Tự động tối ưu
TfrmTraySetting.ckbx5.Caption=Nhiệt độ CPU 
TfrmTraySetting.ckbx6.Caption=Nhiệt độ GPU
TfrmTraySetting.ckbx7.Caption=Ổ đĩa cứng
TfrmTraySetting.ckbx8.Caption=Nhiệt độ bo mạch chủ
TfrmTraySetting.ckbx9.Caption=Tốc độ mạng
TfrmTraySetting.ckbx10.Caption=CPU Sử dụng
FrmTrayMain.btnExit.caption=Thoát
FrmTrayMain.btnShowMain.caption=Mở cửa sổ chương trình
FrmTrayMain.ppmitem2_1=Ẩn cửa sổ nổi
FrmTrayMain.ppmitem2_2=Hiện cửa sổ nổi
frmWiseFloatWnd.ppmStayontop=Luôn trên đầu
frmWiseFloatWnd.ppmHide=Thoát cửa sổ nổi
TfrmPopupWnd.Caption=Khay Wise Care 365
TfrmPopupWnd.btn1.Caption=Tối ưu
TfrmPopupWnd.lblM.Caption=Bộ nhớ
TfrmPopupWnd.lblC.Caption=CPU：
TfrmPopupWnd.lblC1.Caption=CPU：
TfrmPopupWnd.lbl1.Caption_1=Bộ nhớ đủ
TfrmPopupWnd.lbl1.Caption_2=Bộ nhớ ít
TfrmPopupWnd.lbl1.Caption_3=Bộ nhớ quá ít
TfrmPopupWnd.lvitem0=Tối ưu tài nguyên hệ thống
TfrmPopupWnd.lvitem1=Dọn bộ nhớ
TfrmPopupWnd.lvitem10=Sử dụng bộ nhớ cao
TfrmPopupWnd.lvitem30=Sử dụng CPU cao
TfrmPopupWnd.msg1=Dọn CPU

TfrmTraySetting.lblTip.Caption=Tùy chính cửa sổ nổi
TIP_CPU_USE=CPU sử dụng
H_ID_MAINBOARD=Nhiệt độ bo mạch
H_ID_CUP=Nhiệt độ CPU
H_ID_GRAPHICS_T=Nhiệt độ cạc màn hình
H_ID_DISK=Nhiệt độ ổ đĩa

[Context]
ContxtMgrInfo=Một cách dễ dàng để Vô hiệu hóa/Kích hoạt trình đơn ngữ cảnh Windows.
ContextName=Tiêu đề trình đơn
ContextPublisher=Nhà phát hành
ContextType=Loại
ContextAction=Trạng thái
ContextAll=Tất cả tệp tin (*)
ContextDirectory=Danh mục
ContextFolder=Thư mục
ContextDrive=Ổ đĩa
ContextBack=Màn hình
ContextRecycle=Thùng tái chế
ContextShortcut=Lối tắt Tệp tin
ContextExe=Tệp tin thực thi
Contextunknowndesc=Không rõ mô tả
Contextunknown=Không rõ công ty

[Message]
SysProtectOn=Hệ thống được bảo vệ
SysProtectOff=Bảo vệ hệ thống tắt
NoRegInfo=Không thể tìm thấy thông tin đăng ký của bạn.
ConnectFail=Không thể kết nối tới máy chủ, vui lòng kiểm tra kết nối mạng của bạn và thử lại.
Unlimited=Không giới hạn
Unoptimized=Chưa tối ưu
Free=Miễn phí
Registried=Đã đăng ký
ExpiryDate=Ngày hết hạn:
Unregistried=Chưa đăng ký
New=Mới
HaveChange=Bạn có muốn lưu thay đổi?
IssuesFound=Đã tìm thấy %d lỗi.
Item=Mục
Ignore=Bỏ qua
ElapsedTime=Thời gian đã qua: 
ScannedSection=Quét mục:
InvalidRegInfo=Thông tin đăng ký không hợp lệ! 
ScheduleHint=Làm sạch máy tính của bạn thường xuyên.
PrivacyData=Bản ghi riêng tư:
PluginCount=Bộ đếm trình cắm:
TuneupCount=Số lần tăng tốc: 
CannotCrTask=Không thể tạo một tiến trình theo lịch.
NotSupportOS=Tính năng không hỗ trợ hệ điều hành này.
NeedInstall=Bạn có muốn cài đặt %s ngay?
NeedUpdate=Bạn có muốn cập nhật %s ngay?
WaitForDownload=Vui lòng đợi đến khi tải xuống hoàn tất.
RegeditorLocked=Chỉnh sửa Registry của bạn bị khóa. Tính năng sao lưu/khôi phục yêu cầu truy cập Chỉnh sửa Registry. Bạn có muốn mở khóa Chỉnh sửa Registry ngay?
failtounLock=Yêu cầu mở khóa Chỉnh sửa Registry thất bại. Có thể bạn cần tiếp tục ủy quyền để mở hành động này.
Offer=Ưu đãi đặc biệt
ShredFile=Phá hủy Tệp tin/Thư mục
BFName=Tên tệp tin
BFSize= Kích thước tệp tin
BFType=Loại
BFPath=Đường dẫn
NotShowNotice=Không hiện lại thông báo.
BigfileHint=Khóa tệp tin hệ thống and tệp tin quan trọng đã được lọc từ các kết quả quét. Hãy thận trọng khi lựa chọn các tệp tin khác.
BigfileSearchFinish=Đã tìm thấy %d tệp tin lớn, chiếm %s không gian ổ đĩa. Thời gian thực hiện: %d giây.
BigfileSelect=Bạn đã chọn %d tệp tin, việc xóa tệp tin sẽ giúp bạn lấy lại %s không gian ổ đĩa.
BigfileSearch=Thường xuyên xóa tệp tin lớn ít dùng chiếm không gian ổ đĩa để giải phóng thêm không gian ổ đĩa!
delbigfile=Xóa các tệp lớn tin là một quá trình mà không sao lưu. Bạn có muốn xóa những tệp tin đã chọn?
delbigfileFail=Không thể xóa tệp tin: %s, có thể nó đang được sử dụng bở ứng dụng khác.
FailedCloseProcess=Hủy bỏ chương trình thất bại. Vui lòng đóng đối tượng chương trình theo cách thủ công.
FindRunProcess=Đối tượng của chương trình đang chạy. Vui lòng đóng để kết thúc bản cập nhật này.
WaitUpdateComplete=Việc cập nhật hiện tại không được hoàn tất. Vui lòng cập nhật phần mềm này sau.
CleanHis=Dọn lịch sử
Regerror=Registry Lỗi:
TraceCount=Số dấu vết:
TrashSize=Tệp tin:
PrivacyUnActive=Vấn đề bảo mật: Không được kích hoạt
Privacyissues=Vấn đề bảo mật:
PrivacyActive=Kích hoạt
DupFile=Tệp tin trong danh sách
BtnHint=Nhanh & An Toàn Hơn
BtnUpgrade=Bản đầy đủ
RegTitle=Không được đăng ký
Notice=Làm PC Nhanh & An Toàn Hơn
NoNewVer=Chúc mừng, phiên bản bạn đang sử dụng là mới nhất!
NewVer=Đang có một phiên bản mới! Bạn có muốn nâng cấp ngay?
LeftTime=Thời gian còn lại: 
ELeftTime=Thời gian ước tính...
Analysing=Đang phân tích...
AddFileType=Thêm loại tệp tin 
InputType=Nhập tên tệp hoặc loại tệp tin (VD: *.tmp etc..)
InvalidType=Tệp tin mở rộng không hợp lệ
DupItem=Mục này đã tồn tại trong danh sách.
KeyWord=Vui lòng nhập từ khóa của bạn:
SelectFolder=Vui lòng chọn một thư mục
TranslateTo=Dịch sang...
Clean=Dọn dẹp
Optimize=Tối ưu
Fix=Sửa
Scanning=Đang quét...
Entries=Mục
LestOne=Bạn cần chọn ít nhất một vùng để quét.
NoTrashAndTrace=Chúc mừng! Máy tính của bạn rất sạch.
CleanDone=Hoàn tất dọn dẹp!
LestOneClean=Bạn cần chọn ít nhất một vùng để dọn dẹp.
Working=Vui lòng đợi cho đến khi tiến trình hiện tại hoàn tất, và sau đó thử lại.
StartClean=Dọn dẹp
StartScan=Quét
PrivacyDefaultHint= Quét thường xuyên dữ liệu theo dõi có thể đảm bảo sự riêng tư của bạn khỏi những cặp mắt tò mò.
GoodHabit=Dọn dẹp Registry thường xuyên sẽ giúp máy tính của bạn hoạt động mức cao.
RegEntries=Mục Registry không hợp lệ
CreateBackup=Đang tạo sao lưu dữ liệu...
CreateBackupReg=Đang tạo sao lưu dữ liệu ... Vui lòng chờ một vài phút.
RegBackupDone=Sao lưu registry được tạo thành công.
RegBackupFail=Không thể tạo bản sao lưu registry.
GettingRestoreData=Đang lấy dữ liệu khôi phục...
CleanForReg=Đang dọn registry...
Hours=Giờ
Minutes=Phút
Secs=Giây
RegBackup=Sao lưu registry
RegRestore=Khôi phục registry
Compress=Đang nén...
Extracte=Đang xả nén...
Complete=Hoàn tất
RestoreReg=Đang khôi phục Registry... 	Vui lòng chờ một vài phút.
bkAuto=Tự động
bkManual=Thủ công
BackupDate=Ngày sao lưu
BackupType=Loại Backup
Problems=Lỗi:
CreateDate=Ngày tạo
Description=Mô tả
Removebackup=Bạn có chắc muốn xóa tệp tin sao lưu đã chọn?
RemoveSysRestore=Bạn có chắc muốn xóa điểm khôi phục hệ thống đã chọn?
NoBackupSelected=Bạn cần chọn ít nhất một tệp Sao lưu để Khôi phục.
SysCreating=Đang tạo điểm Khôi phục Hệ thống...
SysRestoring=Đang chuẩn bị Khôi phục Hệ thống...
RestoreComplete=Khôi phục hoàn tất.
RestoreFromSysRestore=Bạn cần khởi động lại máy tính sau khi Khôi phục Hệ thống. Bạn có muốn bắt đầu Khôi phục Hệ thống?
Browse=Mở...
ScanFor=Đang quét:
Exported=Các mục hiện đã được xuất đến %s. Bạn có muốn mở tệp tin ngay?
LeftTimeSec=Ước tính: %s giây.
FindDrives=Đang tìm các ổ đĩa...
Safetodel=Mục này có thể xóa an toàn.
MoreSpace=Tùy chọn
Unknow=Không rõ
NoItemChecked=Bạn cần chọn một hoặc nhiều Tệp tin để dọn dẹp.
NoDriveChecked=Bạn cần chọn một hoặc nhiều ổ đĩa để Quét.
AllHardDrive=Ổ đĩa cứng hiện tại
SelectHardDrive=Vui lòng chọn một ổ đĩa cứng
AvdDefaultHint=Tìm thấy nhiều tệp tin ít dùng hơn và tăng không gian trống ổ đĩa.
ScanAborted=Đã hủy quét!
TrashFound=Đã tìm thấy %d tệp tin, trong tổng số %s.
TrashRemoved=Đã xóa %d tệp tin, giải phóng %s không gian ổ đĩa.
Cancel=Hủy
FailToDelete=Một số tệp tin không thể xóa, nhưng chúng sẽ bị xóa khi khởi động lại.
AlreadExist=%s đã tồn tại trong danh sách.
illegalType=%s là tập tin bất hợp pháp.
Summary=Sơ lược
InputSummary=Vui lòng nhập sơ lược về loại này:
WarnNoType=Bạn cần chọn ít nhật một loại tệp tin!
Cleaning=Đang dọn...
NowCleaning=Dọn ngay:
Scaning=Đang quét..
NoItems=Chúc mừng! Đã tối ưu tất cả các mục.
WDCReport=Báo cáo Wise Disk Cleaner
TrashFoundEx=Đã tìm thấy tệp tin rác sau đây:
TraceFound=Đã tìm thấy %d dấu vết.
TraceFoundEx=Đã tìm thấy các dấu vết sau:
InvalidIgnorItem=Mục này không thể bỏ qua.
LestOneItem=Bạn cần chọn ít nhật một mục để dọn dẹp
CleanNow=Một dọn dẹp ngay lập tức được Khuyến cáo.
TraceRemoved=Đã xóa %d dấu vết.
LastCommonClean=Bạn đã dọn dẹp lần cuối vào lúc: 
NoFilesFound=Dọn dẹp
NoTracesFound=Không có dấu vết
FindFilesSize=Đã tìm thấy %d tệp tin, trong tổng số %s
FindTraces=Đã tìm thấy %d lịch sử.
NoItemFound=Không tìm thấy mục nào
FindTracesSection=Đã tìm thấy %d dấu vết trong phần này
CanFreeSpace=Đã tìm thấy %d tệp tin, và có thể tiết kiệm %s không gian ổ đĩa.
TotalTraces=Đã tìm thấy %d dấu vết.
7After=Đã %d ngày đã trôi qua kể từ khi bạn dọn dẹp registry lần cuối. Một yêu cầu Quét Ngay được Khuyến cáo.
7Before=Việc dọn dẹp registry của bạn, máy tính của bạn sẽ càng nhanh hơn!
EnableRestore=Khôi phục Hệ thống bị vô hiệu. Bạn có muốn Khôi phục Hệ thống?
RestorePointFail=Không thể tạo điểm Hệ thống Khôi phục.
ErrorMsg=Thông báo lỗi:
DefaultValue=(Mặc định)
Area=Vùng
LeastOne=Bạn nên chọn ít nhất một vùng để Quét.
IsRunning=Chương trình đang quét, vui lòng chờ đến khi Quét hoàn tất, và sau đó thử lại.
NeverDefrag=Bạn chưa chống phân mảnh registry!
LastDefrag=Thời gian bạn chống phân mảnh registry lần cuối:
TotalDefrag=%.2f đã được nén.
DefragReport=Registry đã được nén. Báo cáo tối ưu:
DefragReport1=Kích thước registry trước:
DefragReport2=Kích thước registry mới:
DefragReport3=Kích thước đã tối ưu:
DefragRate=Tỷ lệ tối ưu hóa là: %s.
SuggestDefrag=Một lần chống phân mảnh được Khuyến cáo.
SuggestIgnore=Bạn có thể chống phân mảnh registry của bạn vào lần tới.
Total=Tổng số:
ComfirmDefrag=Hãy lưu công việc còn dang dở của bạn, bởi vì máy tính sẽ khởi động lại sau khi chống phân mảnh. Tiếp tục?
def15After=%d ngày đã trôi qua kể từ lần cuối cùng, một lần phân mảnh registry được Khuyến cáo.
def15Before=Máy tính của bạn sẽ chay nhanh và ổn định nếu bạn giữ cho registry của bạn càng nhỏ càng tốt.
AdviseClean=Việc dọn dẹp registry thường xuyên sẽ tăng tốc và làm ổn định máy tính của bạn.
LastClean=Dọn dẹp lần cuối của bạn vào lúc:
IssueFound=Đã tìm thấy %d lỗi.
TypeNoError=Dọn dẹp
ScanCanceled=Đã hủy quét!
ReScanHint=Đã thấy %d vấn đề, để tìm ra nhiều vấn đề hơn, việc Quét lần hai là khuyến cáo.
FindError=Đã thấy %d vấn đề, trong đó %d mục không an toàn.
NoError=Chúc mừng, không tìm thấy vấn đề nào!
ReScanHint1=Chúng tôi đề nghị bạn Quét lại để tìm ra nhiều vấn đề hơn.
TypeChanged=Bạn đã thay đổi mục để quét!
ReScanHint2=Vui lòng Quét lại để tìm ra nhiều vấn đề hơn.
LogAll=Đã thấy %d vấn đề, %d vấn đề đã được giải quyết.
LogFail=Xóa %d mục thất bại.
ExitTray=Bạn có chắc muốn thoát khay Wise Care 365?
EmptyName=Tên của bạn không thể để trống.
EmptyEmail=Hòm thư không thể để trống.
EmpytKey=Khóa bản quyền không thể để trống.
InvalidEmail=Hòm thư không hợp lệ, vui lòng nhập hòm thư hợp lệ.
InvalidKey=Khóa bản quyền không hợp lệ, vui lòng nhập vào một khóa hợp lệ.
DelSkin=Bạn có chắc muốn xóa chủ đề nay?
VipSkin=Chủ đề này chỉ có sẵn cho người dùng đã đăng ký. Nâng cấp ngay?
ActivateOnline=Đang kiểm tra thông tin đăng ký của bạn, vui lòng chờ một vài giây ...
Activated=Bản Pro đã được kích hoạt.
ThanksRegister=Cảm ơn bạn đã đăng ký sản phẩm này!
Never=Không bao giờ
AddFolder=Thêm Thư mục
DisableAdd=Để an toàn, một số thư mục hệ thống (chẳng hạn như "Thư mục Windows", "khởi động của ổ cứng" và "CD-ROM") được thêm vào danh sách này.
DupFolder=Thư mục này đã tồn tại trong danh sách.
ConfirmAdd=Bạn có chắc chắn bạn muốn xóa tất cả các tin Tệp trong %s khi bạn Chạy "Dọn dẹp nâng cao"?
ScheduleNextTime=Lần tới: 
WarnZeroFile=Bạn đã chọn chế độ "Tệp tin rỗng", vui lòng xem xét lại trước khi bạn xóa chúng. Tiếp tục?
NeedBackup=Dường như đây là lần kiểm tra máy tính đầu tiên của bạn. Việc sao lưu ngay lập tức được Khuyến cáo. Bạn có muốn sao lưu nó tự động ngay?
NeedStartup=Bạn cần tăng tốc độ máy tính của bạn thủ công, vì Wise Care 365 không được thiết lập để Chạy khi khởi động.
RestorePointDone=Đã tạo điểm Khôi phục thành công.
IgnoreVer=Bỏ qua cập nhật này
ScheduleNotActive=Tác vụ theo lịch không được kích hoạt.
Proupdate=Rất tiếc vì phiên bản khuyến mãi không thể hỗ trợ nâng cấp, nhưng chúng tôi có thể giảm giá 50% cho bạn để có được phiên bản mới nhất. Nếu không nó sẽ trở thành phiên bản miễn phí nếu bạn chọn để cập nhật nó. Tiếp tục?
DiscountInfo1=Bạn đã sử dụng Wise Care 365 Miễn Phí trong %d, 
DiscountInfo2=lúc này chúng tôi có một đề nghị đặc biệt cho bạn, 
DiscountInfo3=chỉ cần trả %s để nâng cấp lên phiên bản PRO.
SkinLimit=Chủ đề này chỉ có sẵn cho phiên bản Pro, Nâng cấp ngay?
DownloadingSkin=Các công việc tải xuống hiện tại vẫn chưa kết thúc. Vui lòng cập nhật sau.
DownloadError=Tải về lỗi, vui lòng thử lại sau.
GetHotSkinError=Lỗi xảy ra khi truy vấn thông tin chủ đề.
SkinCorrupt=Các tệp tin chủ đề đã tải về là không đầy đủ hoặc bị hỏng! Vui lòng tải lại.
InputCookie=Vui lòng nhập tên Miền (Chẳng hạn như Google, live etc.)
BrowserRunning=%s đang chạy. Bạn có muốn đóng nó? Hoặc cache và cookie không thể được làm sạch.
ExImport=Danh sách loại trừ đã được xuất ra:
TrayNotice=PC của bạn đã không được làm sạch trong hơn nửa tháng!
Discount=(Đang giảm giá 25% và có sẵn)
KillProcessError=Chấm dứt các quy trình lỗi, có thể nguyên nhân là không đủ quyền

[Exclusion]
Thư mục=Thư mục loại trừ
AddFolder=Thêm Thư mục
Tệp tin= Tệp tin loại trừ
AddFile=Thêm Tệp tin
File Type=Loại trừ Loại Tệp tin
AddType=Thêm Loại
Registry=Loại trừ Registry Key
Thêm Key=Thêm Key
Xóa=Xóa
Cookies=Loại trừ Miền
Thêm Cookie=Thêm Miền
Whiteapp=Danh sách ứng dụng cho phép
Blackapp=Danh sách ứng dụng bị chặn
WhitePosition=Điểm cho phép
BlackPosition=Điểm bị chặn

[PrivacyScan]
SeenPictures=Lịch sử xem Hình
SeenPicturesHint=Lịch sử xem ảnh trong khi lướt mạng.
SeenMovies=Lịch sử xem phim/video
SeenMoviesHint=Lịch sử xem phim/video trong khi lướt mạng.
AccessFiles=Lịch sử truy cập Tệp tin
AccessFilesHint=Lịch sử truy cập Tệp tin trong khi sử dụng máy tính.
VisitedWeb=Lịch sử trang được truy cập
VisitedWebHint=Lịch sử trang đã truy cập trong khi lướt mạng.

[PrivacyClean]
GoodHabit=Bạn có một máy tính sạch sẽ, đó là một thói quen tốt, giữ nó!
CleanNow=Tồn tại rủi ro bảo mật. Làm sạch ngay được Khuyến cáo.
TraceFound=%d rủi ro bảo mật đã được tìm thấy.
TraceRemoved=%d rủi ro bảo mật đã được loại bỏ.

[Password]
Weak=Yếu
Đồng ý=Đồng ý
Strong=Mạnh

[Schedule]
Daily=Hằng ngày
Weekly=Hằng tuần
Monthly=Hằng tháng
Idle=Nhàn rỗi
Login=Khi đăng nhập
Sunday=Chủ nhật
Monday=Thứ 2
Tuesday=Thứ 3
Wednesday=Thứ 4
Thursday=Thứ 5
Friday=Thứ 6
Saturday=Thứ 7
AutoScan=Tự động Quét
AutoClean=Tự động dọn dẹp

[khởi động]
Optimal=Tối ưu
ToDisable=Khuyến cáo tắt
CanDisable=Tùy chọn tắt
ToKeep=Để lại vì nó là
Tuneup=Tối ưu
MaySpeedup=Thời gian khởi động của bạn sẽ được rút ngắn %.2f giây.
TuneupDone=Đã vô hiệu %d mục khởi động.
TuneupFaile=Không thể vô hiệu %d mục khởi động.
delItem=Bạn có chắc muốn xóa mục?
BootDelHint=Xóa Mục này
BootName=Mô tả phần mềm
BootTime=Thời gian khởi động
BootRate=Đánh giá phần mềm
BootSuggestion=Đề nghị/Đánh giá
BootAction=Hoạt động
ServiceName=Mô tả dịch vụ
Publisher=Nhà phát hành
Disable=Vô hiệu hóa
Enable=Kích hoạt
Keep=Giữ
MustEnable=Phải được kích hoạt
NoSuggestion=Không có Gợi ý
FailToChange=Mục này không thể kích hoạt hoặc vô hiệu hóa.
NoHisInfo=Không có mục nào hiện đang bị vô hiệu hóa.
HisInfo=%d mục hiện đang bị vô hiệu hóa. Bạn có thể dễ dàng kích hoạt khởi động lỗi bị vô hiệu ở đây.
BtnRestore=Khôi phục
BootLoad=Đang tải Chương trình và Dịch vụ khởi động
ServiceCountInfo=Tìm thấy %d dịch vụ bên thứ ba, và %d dịch vụ hệ thống.
StartupInfo=Vô hiệu hóa một số chương trình khởi động không cần thiết để tăng tốc khởi động máy tính của bạn.

[Msg]
WDCScanSpeed=Tốc độ quét nhanh nhất trên thế giới!
WDCSysSlimming=Không tìm thấy tập tin nào!
PowerOpt=Không có mục được tối ưu!

[CommonClean]
ScanAbortedHint1=Chúng tôi đề nghị bạn Quét lại ngay để tìm Tệp tin ít dùng.
ScanAbortedHint=Chúng tôi đề nghị bạn Quét lại ngay tìm thấy Tệp tin ít dùng và dấu vết.
DefaultHint=Một dọn dẹp thường xuyên có thể tiết kiệm không gian đĩa và bảo vệ sự riêng tư của bạn.
7After=%d ngày đã trôi qua kể từ khi bạn dọn dẹp cuối cùng. Việc Quét ngay được Khuyến cáo.
7Before=Đó là một thói quen tốt để giữ cho ổ đĩa của bạn sạch sẽ và riêng tư của bạn được bảo đảm.

[SysClean]
Scanning=Đang quét...
ScanEnd=Đã tìm thấy %d mục. Sẽ giải phóng %s không gian ổ đĩa.
NoItems=Chúc mừng! Ổ đĩa hệ thống của bạn sạch sẽ.
Open=Mở
Xóa=Xóa
MoreSpace=Cần thêm không gian
Cleaning=Đang dọn...
NoItems=Chúc mừng! Ổ đĩa hệ thống của bạn sạch sẽ.
SpaceFreed=Giảm nhẹ hệ thống hoàn tất. Tăng %s không gian ổ đĩa.
Installer=Bản cài Windows lỗi thời
LongInstaller=Bản cài Windows lỗi thời có thể được gỡ bỏ để giải phóng không gian đĩa.
PatchUninstall=Gỡ bỏ tệp tin Cập nhật Windows
LongPatchUninstall=Nếu bạn không muốn phải gỡ bỏ cài đặt Cập nhật Windows, bạn có thể xóa các tệp tin này.
Downloadedfiles=Tập tin cài đặt Windows đã tải
Longdownloadedfiles=Khi đường dẫn cài đặt cập nhật Windows hoàn tất, nó sẽ là an toàn để xóa các tệp tin này.
Baselinecache=Bộ nhớ đệm Cài đặt Windows
LongBaselinecache=Tệp tin đã được tạo bởi dịch vụ Cài đặt Windows, và chúng có thể xóa.
JPIME=Japanese IME
LongJPIME=Bạn có thể xóa chúng nếu bạn không cần.
KoreanIME=Korean IME
LongKoreanIME=Bạn có thể xóa chúng nếu bạn không cần.
TChineseIME=Traditional Chinese IME
LongTChineseIME=Bạn có thể xóa chúng nếu bạn không cần.
MPinyinIME=MS Pinyin IME
LongMPinyinIME=Bạn có thể xóa chúng nếu bạn không cần.
HelpFile=Tệp tin trợ giúp của Windows
LongHelpFile=Bạn có thể xóa chúng nếu bạn không cần.
SamplePic=Hình sẵn có của Windows
LongSamplePic=Bạn có thể xóa chúng nếu bạn không cần.
SampleMic=Nhạc sẵn có của Windows
LongSampleMic=Bạn có thể xóa chúng nếu bạn không cần.
SampleVideos=Videos sẵn có của Windows
LongSampleVideos=Bạn có thể xóa chúng nếu bạn không cần.
SampleMedia=Đa phương tiện sẵn có của Windows
LongSampleMedia=Bạn có thể xóa chúng nếu bạn không cần.
Wallpaper=Tệp tin hình nền của Windows
LongWallpaper=Bạn có thể xóa chúng nếu bạn không cần.

[PCExam]
Tracehint=Dọn dẹp lịch sử trình duyệt, lịch sử truy cập tài liệu,... của bạn.
PrivacyHint=Dọn dẹp tất cả dấu vết explorer và hoạt động máy tính trước đây của bạn.
IEShell=Kiểm tra tính hợp lệ của chức năng IE.
IEShellFine=IE làm việc bình thường.
IEShellFail=IE bị chiếm.
FindPrivacyData=Đã thấy %d bản ghi riêng tư.
SDDDetected=Đã thấy SSD. Đã bỏ qua.
JunkFiles=Tệp tin ít dùng trên máy tính của bạn
ShortJunkFiles=Tệp tin ít dùng
RegistryJunk=Mục registry
ShortRegistryJunk=Mục registry không hợp lệ
SystemTuneup=%d mục có thể được tối ưu hóa để cải thiện hiệu suất máy tính.
ShortSystemTuneup=Mục có thể được tối ưu.
UserTrace=Dấu vết máy tính và lịch sử duyệt mạng
ShortUserTrace=Dữ liệu trình duyệt
SecurityProject=Mục An ninh có liên quan
FindJunkFiles=%d tệp tin, %s.
FindTraces=Đã thấy %d lịch sử.
FilesFound=Đã thấy %d tệp tin, chiếm %s dung lượng ổ đĩa.
TracesFound=Đã thấy %d dấu vết
NoOptimizeItems=Đã tối ưu tất cả mục.
Fixing=Đã sửa: 
ScanFor=Đã quét: 
RegEntriesCount=Đã thấy %d mục không hợp lệ.
FirstTimeRunHint=PC Khỏe? Kiểm tra ngay!
ExamCanceled=Đã hủy kiểm tra!
PCHealthNum=Mục tình trạng PC:
FixCanceled=Các hoạt động sửa chữa đã bị hủy!
ExamEndHintFixed=Chúc mừng! Đã sửa tất cả mục cần sửa.
ExamEndHintFixed3=Đã sửa %d lỗi, %d mục cần sửa bằng tay.
ExamEndHintFixed4=Chúc mừng! Đã sửa %d problems cần sửa.
TrashResult=Đã dọn %d tệp tin rác, tăng %s không gian ổ đĩa.
RegEntriesResult=Đã sửa %d mục registry không hợp lệ.
OptimizeResult=Đã tối ưu %d mục để tăng tốc máy tính của bạn.
SafeCheckResult=Đã sửa %d vấn đề liên quan bảo mật.
TraceResult=Dọn %d dấu vết sử dụng.
Result.FineTranStr=Phần mềm diệt vi-rút đã được cài đặt trong máy tính của bạn.
Result.FailTranstr=Không có phần mềm chống vi-rút trong máy tính của bạn.
UnsettledItems=Mục sau đây phải được sửa bằng tay.
ReScanHint=Chúng tôi khuyên bạn hoàn tất kiểm tra máy tính để tìm ra nhiều vấn đề làm chậm tốc độ máy tính của bạn.
ReFixHint=Chúng tôi khuyên bạn hoàn tất hoạt động sửa chữa máy tính để làm cho máy tính của bạn nhanh hơn.
DefaultHint=Kiểm tra sẽ giúp bạn tìm thấy những vấn đề bảo mật tiềm tàng và tối ưu mục, và sau đó sửa chúng chỉ với một cú nhấp chuột.
ShortJunkFiles=Tệp tin ít dùng trên máy tính của bạn
ScanOptItems=Mục tối ưu hóa
OptimizeOptItems=Xác nhận các mục tối ưu hóa.
RegeditUnLocked=Sửa Registry khả dụng.
RegeditLocked=Sửa Registry bị vô hiệu.
FolderOptionsValid=Tùy chọn thư mục có hiệu lực.
FolderOptionsInvalid=Tùy chọn thư mục bị vô hiệu.
TaskManagerValid=Task Manager khả dụng.
TaskManagerInvalid=Task Manager bị vô hiệu.
WindowsAutoUpdateValid=Tự động Cập nhật Windows khả dụng.
WindowsAutoUpdateInvalid=Tự động Cập nhật Windows bị vô hiệu.
RemoteDesktopDisabled=Vô hiệu Điều khiển Kết nối Desktop.
RemoteDesktopAlive=Điều khiển Kết nối Desktop bị vô hiệu
FireWallInstalled=Phần mềm diệt vi-rút đã được cài đặt.
FireWallUnInstalled=Không có phần mềm chống vi-rút trong máy tính của bạn.
FindTrace=Đã thấy %d lịch sửa.
FindTrash=Đã thấy %d tệp tin rác, tăng %s không gian ổ đĩa.
InstallSafeSoft=Cài một phần mềm chống vi-rút
FirePWallInvalid=Đã vô hiệu Windows Firewall của public network.
FirePWallValid=Đã kích hoạt Windows Firewall của public network.
FireSWallInvalid=Đã vô hiệu Windows Firewall của private network.
FireSWallValid=Đã kích hoạt Windows Firewall của private network.
LastCheck=Kiểm tra PC của bạn lần cuối lúc:  
LastFixTime=Đã qua %d ngày kể từ khi kiểm tra lần cuối.
Suggestion1=Kiểm tra nhanh lên được đề nghị.
PcGood=Chúc mừng! PC của bạn tốt
Details=Chi tiết
ManualFix=Sửa bằng tay
ExamEndHint1=Đã kiểm tra %d mục, %d có vấn đề. Gợi ý bạn hãy "Sửa" mục này một lần.
ExamEndHint2=Đã phát hiện %d mục, %d có vấn đề. %d mục cần sửa thủ công. "Sửa" chúng ngay.
ExamEndHint3=Đã phát hiện %d mục, %d có vấn đề. Bạn cần phải sửa chúng thủ công.
ExistsPrivacyRisks=Có tồn tại rủi ro riêng tư.
NoPrivacyRisks=Không có rủi ro riêng tư.
NoNeedDefrag=Không cần Chống phân mảnh đĩa Hệ thống.
NeedDefrag=Ổ đĩa Hệ thống cần Chống phân mảnh.
ManualProcess=Tối ưu mục thủ công
CheckDefrag=Đang kiểm tra Phân mảnh Ổ đĩa Hệ thống.
PrivacyItmes=Rủi ro riêng tư
ShortJunkFilesEx=Tệp tin ít dùng
JunkFilesEx=Tệp tin không hợp lệ như bộ nhớ đệm, bản ghi, tệp tin tạm thời, etc.
ShortRegistryJunkEx=Mục registry không hợp lệ
RegistryJunkEx=Lỗi thời, hoặc mục registry không hợp lệ
ShortSystemTuneupEx=Tăng tốc Hệ thống
SystemTuneupEx=Tăng tốc Windows, cải thiện hiệu suất Hệ thống và ổn định, etc.
ShortUserTraceEx=Dấu vết máy tính
UserTraceEx=Lịch sử chương trình đã sử dụng, tệp tin đã truy cập, trang mạng đã vào, etc.
ShortSecurityProjectEx=Kế hoạch an ninh
SecurityProjectEx=Tường lửa, registry, điều khiển máy tính, và các kế hoạch an ninh khác
ShortManualProcessEx=Kế hoạch tối ưu hóa thủ công
ManualProcessEx=rủi ro bảo mật, phân mảnh ổ đĩa, etc (yêu cầu "Sửa thủ công")
FirePWall=Sẵn sàng kiểm tra Tường lửa Công cộng của Windows.
FireSWall=Sẵn sàng kiểm tra Tường lửa Riêng tư của Windows.
RemoteDesktop=Sẵn sàng kiểm tra Kết nối Điều khiển Máy tính của Windows
WindowsAutoUpdate=Sẵn sàng kiểm tra Dịch vụ Tự động Cập nhật
TaskManager=Sẵn sàng kiểm tra Quản lý Tiến trình của Windows
FolderOption=Sẵn sàng kiểm tra "Tùy chọn Thư mục"
Regeditor=Sẵn sàng kiểm tra Sửa Registry của Windows
DiskDefrag=Kiểm tra Phần mảnh Ổ đĩa Hệ thống

[FileErase]
NetPath=Không thấy đường mạng.
None=Không
Crushing=Đang phá hủy:
Shred=Đã phá hủy
InUsed=Đang sử dụng
Aborted=Đã hủy
Shredding=Đang phá hủy
SysPath=Đường dẫn bạn chọn không thể được xoá hoàn toàn vì nó bao gồm đường dẫn Hệ thống quan trọng.
ScrubFinished=Xóa hoàn tất! Đã phá hủy %d Tệp tin, %d Tệp tin thất bại.
ScrubCanceled=Đã hủy xóa! Đã phá hủy %d tệp tin, %d Tệp tin thất bại.
Erased=Đã phá hủy
Canceled=Đã hủy

[DiskDefrag]
Volume=Ổ đĩa
Format=Tệp tin Hệ thống
TotalSpace=Tổng không gian
FreeSpace=Không gian trống
Fragmented=Phân mảnh
Trạng thái=Trạng thái
PmDefrag=Chống phân mảnh
QuickOpt=Tối ưu nhanh
FullOpt=Tối ưu toàn bộ
PmAnlyse=Phân tích
Resume=Khôi phục
Analying=Đang phân tích
Defragmenting=Đang chống phân mảnh
Optimizing=Đang tối ưu
Analyed=Đã phân tích
Defragmented=Đã chống phân mảnh
Optimized=Đã tối ưu
Pause=Tạm dừng
IsSSD=Lựa chọn của bạn có thể bao gồm ít nhất một ổ SSD. Phân mảnh ổ cứng có thể làm giảm tuổi thọ của nó. Bạn có chắc chắn tiếp tục?
FragmentedRate=Phân mảnh
DefragInfo=Nó là tốt để chống phân mảnh đĩa để giữ cho nó chạy nhanh sau khi được sử dụng trong một thời gian.

[BtnList]
ForceDeleter=Ép Xóa
ForceDeleterDesc=Một cách để mở khóa và xóa Tệp tin an toàn và dễ dàng
SystemMonitor=Giám sát Hệ thống
SystemMonitorDesc=Theo dõi tiến trình, phần cứng và giao thức mạng
AutoShutdown=Tự động tắt
AutoShutdownDesc=Tắt máy Tự động
DataRecovery=Khôi phục tệp tin
DataRecoveryDesc=Khôi phục tệp tin đã xóa
FolderHider=Ẩn Thư mục && Tệp tin
FolderHiderDesc=Dễ dàng để ẩn dữ liệu riêng tư
JetSearch=Tìm kiếm nhanh
JetSearchDesc=Tìm kiếm Tệp tin gốc
MemoryOptimizer=Tối ưu bộ nhớ
MemoryOptimizerDesc=Công cụ giải phóng bộ nhớ miễn phí
ProgramUninstaller=Gỡ phần mềm
ProgramUninstallerDesc=Xóa Chương trình không mong muốn triệt để
PluginClean=Dọn trình cắm
BigFile=Quản lý tệp tin lớn
BigFileDesc=Cách dễ dàng để quản lý tệp tin lớn.
RegClean=Dọn dẹp Registry
RegCleanDesc=Tìm và sửa registry lỗi.
CommClean=Dọn dẹp chung
CommCleanDesc=Dọn dẹp Tệp tin ít dùng và dấu vết nhanh và dễ dàng.
AdvClean=Dọn dẹp nâng cao
AdvCleanDesc=Find and clean useless in all drives.
SysSimming=Hệ thống Slimming
SysSimmingDesc=Dọn dẹp tệp tin Windows ít dùng dễ dàng.
PowerOpt=Tăng tốc Hệ thống
PowerOptDesc=Tăng tốc hiệu suất hệ thống PC của bạn.
DiskDefrag=Chống phân mảnh
DiskDefragDesc=Chống phân mảnh để tăng tốc hệ thống của bạn.
RegDefrag=Chống phân mảnh Registry
RegDefragDesc=Tối ưu hóa registry để tăng tốc độ hệ thống của bạn.
Startup=Quản lý khởi động
StartupDesc=Dễ dàng quản lý các chương trình khởi động.
ContextMenu=Trình đơn ngữ cảnh
ContextMenuDesc=Dễ dàng quản lý các mục trình đơn ngữ cảnh Windows.
PrivacyErase=Xóa riêng tư
PrivacyEraseDesc=Xóa dấu vết, lịch sử để giữ riêng tư của bạn an toàn.
DiskErase=Xóa ổ đĩa
DiskEraseDesc=Xoá bỏ tất cả Tệp tin đã xóa từ đĩa cứng của bạn.
FileShredder=Phá hủy Tệp tin
FileShredderDesc=Ngăn chặn Tệp tin đã phá hủy đang được khôi phục bằng cách ghi đè không gian ban đầu.
PasswordGenerator=Máy tạo mật khẩu
PasswordGeneratorDesc=Dễ dàng để tạo ra một mật khẩu mạnh.
ProcessMon=Giám sát tiến trình
ProcessMonDesc=Dễ dàng để quản lý tiến trình đang chạy.
SystemInfo=Thông tin máy tính
SystemInfoDesc=Tổng quan hệ thống của bạn và thông tin phần cứng.

[DiskErase]
Stop=Dừng
Erase=Xóa
Rule1=Dữ liệu ngẫu nhiên 1 lần(Khuyến cáo)
Rule2=DoD 5220.22-M 3 lần
Rule3=Schneier's 7 lần
Rule4=Guttmann 35 lần
EraseFinished=Xóa đã hoàn thành. Thời gian: 
ErasingFor=Đang xóa các Tệp tin bị xóa trong %s, vui lòng đợi...
TempFileDeleting=Đang xóa tệp tin...
ErasingForDisk=Đang giải phóng các không gian trống trong %s, vui lòng đợi...
ManyFiles=Tìm thấy nhiều tệp tin có thể thu hồi.
FewFiles=Tìm thấy một số tệp tin có thể thu hồi.
SkipAnalyse=Bỏ qua phân tích (FAT drive)
Secure=An toàn
DoesNotSupport=Không hỗ trợ ổ đĩa này.
Erasing=Đang xóa...
Finished=Hoàn tất.
Canceled=Đã hủy.
ConfirmEraseDisk=Nó sẽ mất một khoảng thời gian để xóa đĩa. Hãy đóng phần mềm khác để tránh hoạt động I/O trong giai đoạn này. Tiếp tục?
PartitionError=Một lỗi nghiêm trọng đã được tìm thấy trong phân vùng của bạn.

[Tuneup]
BlueReboot=Vô hiệu hoá tự động khởi động khi hệ thống gặp màn hình xanh chết chóc.
RemoteRegAccess=Vô hiệu hóa sửa đổi Registry từ một máy tính từ xa.
FileListSpeed=Tối ưu làm mới chính sách danh sách tệp tin Windows.
PreviewUP= Tăng tốc hiển thị xem trước Taskbar Windows.
OptDNS=Tối ưu DNS và tốc độ phân tích DNS.
OptLAN=Tối ưu kết nối LAN.
ShowSpeed=Tối ưu tốc độ phản hồi của màn hình Hệ thống.
AeroSnap=Tăng tốc Aero Snap để làm cho hiện nhanh hình nhỏ.
SSDSpeedup=Tối ưu SSD
DisablePrefetch=Vô hiệu hóa thông số prefetch để tăng tuổi thọ làm việc của SSD.
DisableSuperPrefetch=Vô hiệu hoá thông số Superfetch để tăng tuổi thọ làm việc của SSD.
DisableDefragBoot=Vô hiệu hoá chống phân mảnh ổ đĩa Hệ thống khi khởi động để tăng tuổi thọ làm việc của SSD. 
DisableDefragIdle=Vô hiệu hoá tự động phân mảnh khi nhàn rỗi để tăng tuổi thọ làm việc của SSD.
EnableTRIM=Kích hoạt tính năng TRIM để cải thiện hiệu suất làm việc của SSD.
OptIEConnection=Tăng kết nối tối đa cho mỗi máy chủ. Tốc độ duyệt trang web và tốc độ xem video trực tuyến.
IconCache=Tăng bộ nhớ đệm biểu tượng Hệ thống và tăng tốc độ hiển thị máy tính để bàn.
RestoreAll=Bạn có chắc chắn bạn muốn Khôi phục tất cả các mục về Windows Mặc định?
NoSelectedItem=Vui lòng chọn ít nhất một Mục để tối ưu.
OptItems=%d mục sau có thể được tối ưu.
ItemsOptimized=Đã tối ưu %d mục.
TakeEff=Một số mục tối ưu hóa sẽ có hiệu lực sau khi máy tính khởi động lại.
NoItems=Chúc mừng! Tất cả Múc đã được tối ưu hóa.
BootSpeedup=Tăng tốc khởi động/tắt máy
SystemStable=Sự ổn định Hệ thống
SystemSpeedup=Tăng tốc Hệ thống Speedup
NetworkSpeedup=Tăng tốc mạng
PrefetchParameters=Tối ưu hóa tham số prefetch để cải thiện tốc độ khởi động Windows
BootDelay=Giảm thời gian "kiểm tra đĩa" để cải thiện tốc độ khởi động Windows
BootPartition=Cho phép chức năng tối ưu hóa để cải thiện tốc độ khởi động Windows.
ClearPagingFile=Vô hiệu hóa chức năng của việc xoá tệp hoán trang Windows để tăng tốc độ tắt máy PC
TimeOut=Giảm ứng dụng vô ích lúc tắt máy để cải thiện quá trình tắt máy
AutoKill=Đóng quy trình đóng băng để tránh lỗi hệ thống
RestartExplorer=Tự động khởi động lại Windows Explorer để tránh màn hình bất ngờ biến mất
TwoProcess=Làm thành phần Windows Explorer chạy như là một quá trình riêng biệt để tránh xung đột hệ thống
ErrorReport=Vô hiệu hoá báo cáo lỗi màn hình để cải thiện hiệu suất hệ thống
Debugger=Vô hiệu hoá gỡ lỗi để tăng tốc xử lý lỗi
OptMemory=Tối ưu hóa thiết lập mặc định của bộ nhớ để cải thiện hiệu suất hệ thống
OptVEff=Tối ưu sự xuất hiện của các thành phần kết thúc trước (hộp thoại, trình đơn, vv) để cải thiện hiệu suất Hệ thống
OptFileSystem=Tối ưu Tệp tin Hệ thống để cải thiện hiệu suất Hệ thống
OptDiskSystem=Tối ưu hóa đĩa I/O hệ thống con để cải thiện hiệu suất Hệ thống
DisAutoRun=Vô hiệu hóa tính năng "Tự động chơi" trên ổ đĩa để tránh nhiễm vi-rút
OptDiskIdle=Tối ưu hóa đĩa I / O trong khi CPU đang nhàn rỗi
OptTTL=Tối ưu cài đặt TTL(Time To Live) để cải thiện hiệu suất mạng
OptNetForward=Tối ưu hóa khả năng tiếp cận mạng để cải thiện hiệu suất mạng
OptMTU=Tự động phát hiện "hố đen" bằng cách sử dụng kỹ thuật đường dẫn MTU Discovery để cải thiện hiệu suất TCP/IP
OptWINS=Tối ưu hóa thời gian truy cấn tên WINS để cải thiện tốc độ truyền dữ liệu
OptNetWork=Tối ưu hóa cài đặt mạng để cải thiện hiệu suất truyền
CloseAnimate=Đóng hiệu ứng hình ảnh động khi phóng to hoặc thu nhỏ một cửa sổ để tăng tốc độ phản hồi cửa sổ
PagingExecutive=Vô hiệu hóa đánh giá bộ nhớ và giảm thiểu đĩa I/O để cải thiện hiệu suất ứng dụng. (Tùy chọn có thể được bỏ qua nếu bộ nhớ vật lý là < 1GB)
StaticIP=Thiết lập một địa chỉ IP tĩnh cho kết nối nội bộ của bạn để cải thiện tốc độ khởi động máy tính của bạn
PorcessorTime=Tối ưu hóa hiệu suất xử lý để làm cho các ứng dụng, trò chơi,... chạy mượt hơn. (Vui lòng bỏ qua nếu máy của bạn là một máy chủ.)
DisableIDECheck=Ngăn chặn kiểm tra kênh IDE để cải thiện tốc độ khởi động Windows
ForeAppSpeed=Tăng tốc độ phản hồi của các chương trình chạy ngầm
AeroPeek=Tăng tốc hiển thị Aero Peek
OptEthernet=Tối ưu hóa hiệu năng của cạc mạng

[Summary]
ContextMenu=Mục trình đơn ngữ cảnh không hợp lệ
MUICache=Thiếu bộ nhớ đệm MUI tham khảo
Services=Dịch vụ Windows không hợp lệ
Activex=Thành phần ActiveX và COM không hợp lệ 
FireWall=Cài đặt Tường lửa Windows không hợp lệ 
RootAll=Đường dẫn và tệp tin không hợp lệ
SoftwareSection=Đường dẫn không hợp lệ và tệp tin phần mềm đã bị xóa bỏ
ApplicationPaths=Đường dẫn không hợp lệ và tệp tin bị để lại bởi ứng dụng đã đăng ký
FileTypes=Thông tin tệp tin mở rộng không hợp lệ 
HelpFiles=Tệp tin trợ giúp không hợp lệ 
Fonts=Thông tin Phông không hợp lệ 
SharedDLL=Thiếu dll(dynamic-link library) chia sẻ
MRULists=Lịch sử truy cập Tệp tin, phim xem, tài liệu chỉnh sửa,...
UninstallSection=Thông tin cài đặt vô dụng hoặc không hợp lệ
StartMenu=Mục trình đơn Start lỗi thời
StartupProgram=Chương trình khởi động lỗi thời hoặc không hợp lệ
SoundandAppEvents=Cài đặt âm thanh và sự kiện lỗi thời hoặc không hợp lệ 
IEUrlHistory=Lịch sử truy cập mạng với trình duyệt IE
IFEO=Mục độc hại được tạo ra bởi phần mềm gián điệp, vi-rút hoặc phần mềm độc hại
EmptyKey=Không có thông tin của mục
App=Chương trình cài đặt không hợp lệ

[ErrorMessage]
MUIError1=Thiếu MUI tham khảo, nhưng ổ "%s" là %s, khuyên bạn nên bỏ qua lỗi này.
MUIError=Thiếu MUI tham khảo
ServiceNotExists=Chương trình dịch vụ được chỉ định không tồn tại.
MimeExName=Tệp để mở rộng MIME không đúng đăng ký:% s
EmptyKey=Khóa rỗng
EmptyHelpdirctory=Thư mục Trợ giúp rỗng
FileNotExist=Tệp tin(Thư mục) không tồn tại.
HFileNotExist=Tệp tin(Thư mục) Trợ giúp không tồn tại.
EmptyValue=Giá trị rỗng
TypeLib=Loại Thư viện không tồn tại:
NodeEmpty=Node trống
SharedFilenotexist=Tệp tin đã chia sẻ không tồn tại.
sharedfilenotbeuse=Tệp tin đã chia sẻ không được dùng.
noconnection=Không có thông tin Tệp tin kết nối.
Invalidpathtoicon=Đường dẫn tới Biểu tượng không hợp lệ.
ReferstoaninvalidClass=Một Class tham khảo không hợp lệ.
Emptyshellcommand=Lệnh Shell rỗng.
Invalidshellcommand=Lệnh Shell không hợp lệ (Tệp tin không tồn tại).
Fontsnotexist=Tệp Phông không tồn tại.
Hijacking=%s đã bị bẻ khóa bởi %s.
MRULists=Danh sách MRU người dùng
invalidOpenWith=Không có ứng dụng liên kết với loại này.
ReferActivex=Một mục tham khảo ActiveX/COM không hợp lệ.
EmptyCLSID=CLSID rỗng.
ComSourceNotExist=Nguồn COM không tồn tại.
invalidUnistall=Thông tin gỡ bỏ không hợp lệ.
notexist=Không tồn tại.
ObsoleteStartMenuItem=Mục trình đơn Start lỗi thời.
SoundFilenotexist=Tệp tin âm thanh không tồn tại.
FileNotExist1=Tệp tin/Thư mục không tồn tại, nhưng ổ "%s" là %s. Chúng tôi khuyên bạn nên bỏ qua lỗi này.
OpenWithError=Lỗi "Open with", các ứng dụng cụ thể không tồn tại.
OpenWithError1=Lỗi trong việc sử dụng "Open with" cho các ứng dụng được chỉ định không tồn tại, nhưng ổ "%s" là %s. Chúng tôi khuyên bạn nên bỏ qua lỗi này
ComSourceNotExist1=Nguồn COM không tồn tại, nhưng ổ % s là %s. Chúng tôi khuyên bạn nên bỏ qua lỗi này.

[Area]
WinSxsBackup=Windows WinSxs Backup
LogMeIn=LogMeIn
WinPatrol=WinPatrol
VirtualCloneDrive=Virtual Clone Drive
CloneCD=CloneCD
ImgBurn=ImgBurn
IZArc=IZArc
TUGZip=TUGZip
SUPERAntiSpyware=SUPERAntiSpyware
SpywareTerminator=Spyware Terminator
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
iTunes=iTunes
QQPCMgr=QQPCManager
BaiduYunGuanjia=BaiduYunGuanjia
YY=DuoWan YY
SystemTrace=Dấu vết Windows and Ứng dụng
Cookies=Cookies
AdobeFlash=Adobe Flash
MSOffice97=MS Office 97
MSOfficeXP=MS Windows XP
MSOffice2003=MS Office 2003
MSOffice2007=MS Office 2007
MSOffice2010=MS Office 2010
MSOffice2013=MS Office 2013
MSOffice2016=MS Office 2016
MSOffice=MS Office
MSEdgeSession=Phiên MS Edge
MSEdgeCookies=MS Edge Cookies
MSEdgeCache=Bộ nhớ đệm MS Edge
MSEdgeRecentlyTypedURLs=Loại URLs MS Edge gần đây
MSEdgeSavedFormInformation=Form thông tin đã lưu trên MS Edge
MSEdgeSavedPasswords=Mật khẩu MS Edge đã lưu
MSEdgeHistory=Lịch sử MS Edge
MSEdgeDownloadHistory=Lịch sử tải xuống của MS Edge
IISLog=IISLog
Notepad++=Notepad++
XnView=XnView
ManyCam=ManyCam
BlueStacks=BlueStacks
PhotoScape=PhotoScape
FastStoneImageViewer=FastStone Image Viewer
FastStoneCapture=FastStone Capture
Downloads=Tệp tin đã tải trên trình duyệt
InvalidScTask=Tiến trình theo lịch không hợp lệ
WindowsSysCache=Bộ nhớ đệm hệ thống Windows
QQ=Tencent QQ
Tag&Rename=Thẻ&&Đổi tên
TeamViewer=TeamViewer
ChromeSession=Phiên Google Chrome
MSOneDrive=MS One Drive
RealVNC=RealVNC
OpenOffice=OpenOffice
OxygenXMLEditor=Oxygen XML Editor
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo! Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
KingsoftOffice=Kingsoft Office 2013
UltraEdit=UltraEdit
UltraISO=UltraISO
Skype=Skype
uTorrent=uTorrent
MicrosoftSilverlight=MS Silverlight
PaleMoonCache=Bộ nhớ đệm PaleMoon
PaleMoonHistory=Lịch sử PaleMoon
PaleMoonCookies=PaleMoon Cookies
PaleMoonDownloadHistory=Lịch sử tải xuống trên PaleMoon
PaleMoonSession=Phiên PaleMoon
PaleMoonSitePreferences=Tùy chỉnh trang trên PaleMoon
PaleMoonSavedFormInformation=Form thông tin đã lưu trên PaleMoon
VLCMediaPlayer=VLC Media Player
CorelVideoStudioPro=Corel VideoStudio
QuickTimePlayer=QuickTime Player
ViewedImg=Lịch sử ảnh đã xem
WatchedVideo=Lịch sử movies/videos đã xem
AccessFiles=Lịch sử tệp tin đã truy cập
VisitedWeb=Lịch sử trang đã vào
IEHistory=Lịch sử hoạt động MS Internet Explorer
FontCache=Bộ nhớ đệm Phông Windows
InvalidStartMenu=Ngữ cảnh Start không hợp lệ
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
AdobeReaderTmp=Tệp tin tạm Adobe Reader
AdobePhotoshop=Lịch sử Adobe Photoshop
DaemonTools=Daemon Tools
BitTorrent=BitTorrent
GoogleEarth=Google Earth
7Zip=7-Zip
OperaSiteIcon=Biểu tượng trang Opera
OperaCache=Bộ nhớ đệm Opera
OperaHistory=Lịch sử Opera
OperaCookies=Opera cookies
OperaSessions=Phiên Opera
OperaURLHistory=Loại URLs Opera
OperaPassword=Mật khẩu đã lưu trên Opera
Networkmapping=Lịch sử bản đồ mạng ổ đĩa
LastDownloadDir=Vị trí tải xuống cuối cùng
TrashClean=Tệp tin trong máy tính
TraceClean=Dấu vết trong máy tính
WinRar=WinRar
WinZip=WinZip
AcrobatReader=Acrobat Reader
MSN=Windows Live Messenger
OfficePicture=Quản lý ảnh của MS Office
Office=MS Office
OfficeRecent=Lịch sửa MS Office gần đây
TypeOtherApp=Ứng dụng khác
WindowsPaint=Windows Paint
WindowsDefender=Windows Defender
WindowsWordpad=Windows WordPad
WindowsMediaPlayer=Windows Media Player
TypeWComponents=Windows Components
FireFoxOther=Lịch sử Mozilla Firefox
FireFoxPass=Mật khẩu đã lưu Mozilla Firefox
FireFoxForm=Lịch sử tự động hoàn thành form Mozilla Firefox
FireFoxCookies=Mozilla Firefox Cookies
ChromePass=Mật khẩu đã lưu Google Chrome
ChromeForm=Lịch sử tự động hoàn thành form Google Chrome
ChromeCookies=Google Chrome Cookies
IEPass=Mật khẩu đã lưu trên IE (Dữ liệu cá nhân sẽ không được liệt kê)
IEForm=Lịch sử tự động hoàn thành form IE (Dữ liệu cá nhân sẽ không được liệt kê)
IECookies=MS IE Cookies
DOMStoreCookies=MS IE DOM Store Cookies
IEAddressBarHistory=Lịch sử thanh địa chỉ MS Internet Explorer
TypeInternet=Lịch sử duyệt mạng
JumpList=Danh sách tiến trình chạy(Mục đã sửa cũng sẽ được làm sạch.)
SearchList=Lịch sử tìm kiếm trên Windows
TraryNotify=Bộ nhớ đệm biểu tượng vùng thông báo
ExplorerMRU=Explorer MRUs khác
Recentdocuments=Tài liệu gần đây
RunStartMenu=Chạy trên ngữ cảnh Start
TypeSystem=Hệ thống Windows
Flash=Adobe Flash Player
TypeMedia=Multimedia
FireFoxCache=Bộ nhớ đệm Mozilla Firefox
ChromeCache=Bộ nhớ đệm Google Chrome Cache
IECahce=Bộ nhớ đệm MS IE
LogFile=Bản ghi tệp tin hệ thống
DownloadedPatch=Tệp tin cập nhật Windows
ErrorReport=Tệp tin báo cáo lỗi
Dump=Tệp tin lỗi bộ nhớ
ThumbCache=Bộ nhớ đệm ảnh thu nhỏ
InvalidLnk=Lối tắt không hợp lệ
UserTemp=Tệp tin rác tạo bởi ứng dụng
SysTemp=Tệp tin rác tạo bởi Windows
Prefetch=Dữ liệu Prefetch cữ
RemoteDesktop=Tệp tin bộ nhớ đệm của Điều khiển Máy tính
Recyclebin=Làm rống Recycle Bin
SafariCache=Bộ nhớ đệm Safari
SafariHistory=Lịch sử Safari
SafariCookies=Safari Cookies
SafariPass=Lịch sử tự động hoàn thành form Safari
YahooMessage=Yahoo! Message
WLM=Windows Live Messenger
SunJava=Sun Java
MetroCache=Bộ nhớ đệm Windows Metro
WinInstallerCache=Bộ nhớ đệm cài đặt Windows
MESCache=MS Security Essentials
AppleInstallCache=Bộ nhớ đệm cài đặt phần mềm Apple
Chromelocalstorage=Lưu trữ gốc Google

[Type]
ContextMenu=Mục trình đơn ngữ cảnh
MUICache=Bộ nhớ đệm MUI
Services=Dịch vụ Windows
Activex=Thành phần ActiveX/COM
FireWall=Cài đặt Tường lửa
RootAll=Đường dẫn không hợp lệ
SoftwareSection=Đường dẫn phần mềm
ApplicationPaths=Đường dẫn ứng dụng
FileTypes=Loại Tệp tin
HelpFiles=Tệp tin Trợ giúp
Fonts=Phông
SharedDLL=DLLs chia sẻ
MRULists=Danh sách MRU người dùng
UninstallSection=Gỡ bỏ
StartMenu=Trình đơn Start
StartupProgram=Chương trình khởi động
SoundandAppEvents=Âm thanh và Sự kiện Ứng dụng
IEUrlHistory=Lịch sử URL IE
IFEO=Image Tệp tin thực thi
EmptyKey=Khóa trống
App=Cài đặt Ứng dụng 
UserDefine=Người dùng xác định
ZeroFile=Tệp tin rỗng- 0 bytes
WinSetupLog=Tệp bản ghi lỗi cài đặt Windows
NtUninstall=Nguồn gỡ bỏ của Đường dẫn Windows
InvalidLnk=Lỗi tắt không hợp lệ
UserTemp=Thư mục tệp tin tạm của Người dùng
WinTemp=Thư mục tệp tin tạm của Windows
RecentFiles=Liên kết tệp tin hiện tại
PatchSource=Nguồn cập nhật Windows
TempFile=Tệp tin tạm
fcwdir=tệp tin được tạo bởi một tiến trình tải xuống
tfcbp=Tệp tin tạm được tạo bởi các chương trình
sdrf=Khôi phục tệp tin được tạo ra trong quá trình quét đĩa
OldFile=Tệp tin cũ
outdatedfile=Tệp tin quá hạn
fcwhfir=Tệp tin tạo ra khi một tệp tin trợ giúp đang chạy
Ncfile=Bộ nhớ đệm tệp tin Newsgroup
Backupfile=Sao lưu tệp tin
WBfile=Sao lưu tệp tin MS Word
Cbswahf=Tệp tin tạo ra trong khi tìm kiếm Tệp tin Trợ giúp
whtf=Tệp tin tamj của Trợ giúp Hệ thống Windows
Logfile=Bản ghi tệp tin
LLogfile=Bản ghi Tệp tintạo ra bởi các ứng dụng hoặc dịch vụ Hệ thống.
Errorfile=Tệp tin lỗi
Wmdf=Tệp tin kết xuất bộ nhớ Win2000/XP
bcomf=So lưu các tệp tin đã được biến đổi
Indexfile=Tệp tin chỉ mục
ifcbsiotitpbs=Tệp tin chỉ mục được tạo bởi Hệ thống để cải thiện tốc độ duyệt ảnh
Tfcds=Tệp tin tạm được tạo ra trong khi cài đặt
Intermediatefile=Tệp tin trung gian
chkfile=Tệp tin đã khôi phục

[Tools]
Update=Cập nhật
Download=Tải
WhatNew=Điểm mới?

[BootTime]
BootTimeEx=Thời gian khởi động của bạn.
BootLike=Thích tốc độ khởi động của bạn.
Btnopt=Tăng tốc
Congratulation=Tốc độ khởi động máy tính của bạn:  
BootTime=Thời gian khởi động: %d giây
FailWeahter=Không thể truy cập thông tin thời tiết.

[MenuBar]
Support=Trung tâm hỗ trợ
BtnCustom=Tùy chọn
BtnRestore=Khôi phục
BtnSkin=Chủ đề
BtnMenu=Trình đơn
BtnBackup=Sao lưu

[UpgradePro]
Title=Lý do nên nâng cấp lên bản Pro.
MoreSkin=Nhiều chủ đề
CustomHead=Tùy chọn ảnh đại diện
Support=Hỗ trợ 7x24
Buy=Mua
Reg=Đăng ký
RegUser=Khách đã đăng ký

[AutoUpdate]
UpdateFail=Không thể cập nhật, bạn có muốn để tải về các Tệp tin thiết lập từ trang chủ của chúng tôi?
NoFiles=Vui lòng chọn tin Tệp tin để cập nhật.
CurrentFile=Tệp tin hiện tại: 
Readed=Đang tải:
SumSize=Tổng Kích thước:
Byte=Byte
DownloadError=Tải về lỗi, vui lòng thử lại sau.
AutoUpdate=Wise Care 365 - Cập nhật trực tiếp
StartUpdate=Bắt đầu cập nhật
Cancel=Hủy
Ready=Sẵn sàng tải
FindUpdate=Các thành phần sau đây có sẵn để cập nhật:
NewVerInfo=Thay đổi trong phiên bản mới:
IgnoreVer=Bỏ qua phiên bản này
BtnUpdate=Cập nhật ngay
BtnNotNow=Không phải bây giờ


[SoftRate]
Querying=Đang Truy vấn...
Good=Thích 
Bad=Không thích
Safe=Báo cáo
Ver=Bản:
Ratings=Đánh giá
SoftNotExist=Không thể tìm thấy phần mềm.
GetSoftInfoError=Không thể lấy được thông tin phần mềm
UploadSoftLogoError=Lỗi tải lên thông tin phần mềm
SubmitData=Đang gửi ý kiến của bạn về phần mềm này...
SubmitSoftInfoError=Lỗi gửi liên quan đến mạng.
SubmitRateSuccess=Đã gửi thành công.
HaveSubmitRate=Bạn đã đánh giá nó.
Submitgoodbad=Đang gửi thông tin của bạn...
me=Tôi
NickTooLong=Tên hiệu của bạn không được vượt quá 20 ký tự.
MailTooLong=Địa chỉ email của bạn không được vượt quá 50 ký tự.
WrongEmail=Địa chỉ email không hợp lệ.
ReviewTooLong=Tổng độ dài của đánh giá không được vượt quá 300 ký tự.
RateHint=Tham gia đánh giá phần mềm của chúng tôi và đánh giá phần mềm yêu thích của bạn!
UnknowName=Không rõ sản phẩm
UnknowVer=Không rõ phiên bản
UnknowDesc=Mô tả

[Edit]
pmcut=Cắt
pmcopy=Sao chép
pmpaste=Dán
pmdelete=Xóa
pmselectall=Chọn hết

[Tăng tốc]
PmActive=Nhắc nhở sau.
PmNever=Không hiện lại.
btnClean=Dọn ngay.
NeedCleanTrash=Đã thấy %s tệp tin rác.
NeedCleanTrace=Đã thấy dấu vết %d mục.
NeedClean=Sử dụng nhiều máy tính tạo ra rất nhiều Tệp tin rác.

[Renew]
btnact.caption=Kích hoạt khóa bản quyền của bạn
Regexpire=Bạn sẽ không thể sử dụng Wise Care 365 sau ngày kết thúc dùng thử.
Regtitle2=30 ngày dùng thử của bạn đã hết hạn. Hãy đăng ký ngay.
Regtitle=Ngày dùng thử chỉ còn %d.
RegPrice=Mua phiên bản Pro để giữ cho máy tính của bạn hoạt động mức cao! chỉ có %s !
Regnow=Đăng ký ngay!
title=Wise Care 365 PRO sẽ hết hạn trong %d ngày!
title2=Khóa bản quyền đã hết hạn. Hãy làm mới nó ngay!
Price=Duy trì Pro và giữ cho máy tính của bạn hoạt động mức cao! chỉ có %s!
lblfeature1.caption=Bảo vệ riêng tư triệt để: Xóa riêng tư
lblfeature2.caption=Quản lý Trình đơn Ngữ cảnh: Làm trình đơn của bạn linh hoạt hơn.
lblfeature3.caption=Tự động cập nhật: Tiết kiệm thời gian của bạn khi cập nhật lên phiên bản mới nhất.
lblfeature4.caption=Giao diện hấp dẫn và nhiều chủ đề mới: Phù hợp cho người dùng Pro.
lblfeature5.caption=Hỗ trợ kỹ thuật miễn phí 7x24: Lỗi của bạn được sửa với ưu tiên cao.
lblrefund.caption=Whúng tôi cam kết hoàn trả 100% vô điều kiện.
lblremind.caption=Nhắc tôi sau
lblhint.caption=Tính năng toàn diện của Wise Care 365 PRO:
lbldesc.caption=Bạn sẽ mất các đặc quyền của  phiên bản Pro bạn có ngay bây giờ.
btnrenew.caption=Gia hạn ngay
WorkTotal=Đến nay, Wise Care 365 đã làm sạch %s tệp tin rác,%d lịch sử mục và đã sửa %d lỗi registry.

[Sysmon]
processpath=Vị trí
DiskRPM=RMP(R/s)
SSD=Ổ cứng thể rắn
RefreshRate=Tốc độ làm mới
SATAVER=Bản SATA 
ATAVER=Bản ATA


TfrmMonitorPopup.lblBoard.caption=Bo mạch chủ
TfrmMonitorPopup.lblCpu.caption=Bộ xử lý
TfrmMonitorPopup.lblGpu.caption=Cạc màn hình
TfrmMonitorPopup.lblhdd.caption=Ổ cứng


frmSoftMonitor.ppKillProc=Tắt tiến trình
frmSoftMonitor.ppNet1=Chặn truy cập mạng
frmSoftMonitor.ppNet2=Cho phép truy cập mạng
frmSoftMonitor.ppDetails=Thông tin chi tiết

TfrmMonitorPopup.lbl1_S=Tốc độ tải lên
TfrmMonitorPopup.lbl2_S=Bản ghi tốc độ tải lên

TfrmMonitorPopup.lbl1_R=Tốc độ tải xuống
TfrmMonitorPopup.lbl2_R=Bản ghi tốc độ tải xuống

TfrmMonitorPopup.lbl1_M=Bộ nhớ sử dụng
TfrmMonitorPopup.lbl2_M=Trạng thái bộ nhớ sử dụng

TfrmMonitorPopup.lbl1_C=CPU Sử dụng 
TfrmMonitorPopup.lbl2_C=Sự biến đổi CPU

TfrmMonitorPopup.lbl1_T=Nhiệt độ thành phần Ổ cứng

btnSoftMonitor.caption=Giám sát tiến trình
btnHardMonitor.caption=Giám sát ổ cứng

ppmShowFloat=Hiện cửa sổ nổi
ppmExit=Thoát Wise Giám Sát
ppmStayontop=Luôn nổi
ppmHide=Ẩn cửa sổ nổi
ppmDetails=Xem chi tiết

btnOverview.caption=Tống quát
btnProcessor.caption=Bộ vi xử lý
btnBoard.caption=Bo mạch chủ
btnMemory.caption=Bộ nhớ
btnGraphic.caption=Cạc màn hình
btnDisk.caption=Ổ cứng
btnNetAdapter.caption=Bộ chuyển tiếp mạng
btnSoundCard.caption=Cạc âm thanh

PhysicalTotal=Tổng không gian vật lý: 
PhysicalAvailable=Không gian vật lý sẵn có
SystemCache=Bộ đệm Hệ thống: 
PhysicalFree=hông gian vật lý trống: 
PhysicalUsed=hông gian vật lý đã dùng: 

MemSlot=Số bộ nhớ:
Loading=Đang tải...
processName=Tên tiến trình
CPUUsage=CPU: %d
MemoryUsage=Bộ nhớ: %s/%s
TotalProcess=Thấy %d tiến trìn, bao gồm %d tiến trình người dùng dụng và %d tiến trình hệ thống.
ShowSysProcess=Hiện tiến trình hệ thống
ShowNetOnly=Chỉ hiện tiến trình mạng
Overview=Tổng quan máy tính
OS=Hệ điều hành Hệ thống
CPU=CPU
Memory=Bộ nhớ
Recv=Bộ đếm Recv
Send=Số lần gửi
RecvS=Recv/s
SendS=Send/s
User=Người dùng
Board=Bo mạch chủ
Disk=Ổ đĩa
Graphics=Màn hình
NetAdater=Bộ chuyển tiếp mạng
SoundCard=Cạc âm thanh
Manufacter=Nơi sản xuất
Socket=Tên socket
Type=Loại
Familiy=Gia đình
Version=Bản
Processor=Bô vi xử lý
MaximumSpeed=Tốc độ xử lý tối đa
CurrentSpeed=Tốc độ xử lý hiện tại
CPUUpgrade=Nâng cấp bộ vi xử lý
Serial=Số sê-ri
Threads=Số lớp
Cores=Số lõi
ATemperature=Nhiệt độ trung bình
CTemperature=Nhiệt độ lõi %d
Product=Sản phẩm
BoardType=Loại bản mạch
HandleNumber=Số lượng đối tượng xử lý
Temperatures=Nhiệt độ
Fans=Quạt
Voltages=Điện áp
Form=Hình thức
Asset=Thẻ Asset
Total=Tổng số
DataWidth=Độ rộng dữ liệu
Size=Kích thước
Locator=Vị trí
MemoryType=Loại bộ nhớ
Speed=Tốc độ
Part=Số đường dẫn
GPU=GPU
EngineClock=Đồng hộ động cơ
MemoryClock=Đồng hồ bộ đếm
ActivityPercent=Phần trăm hoạt động
VideoMode=Chế độ mô tả video
Temperature=Nhiệt độ
Name=Tên
Description=Mô tả
InterfaceType=Loại giao diện
MediaType=Loại đa phương tiện
AdapterType=Loại chuyển tiếp
MACAddress=Địa chỉ MAC
NetConnectionID=ID kết nối mạng
TemperatureMon=Giám sát nhiệt độ
CacheSize=Kích thước bộ đệm L2
MemSlotCount=Số khe cắm bộ nhớ
BiosDate=Ngày phát hành Bios
GPUChip=Chip GPU
Technology=Công nghệ
PixWidth=Độ rộng(pixels)
PixHeight=Chiều cao(pixels)
ColorDepth=Độ sâu màu sắc
Cylinders=Cylinders
TracksPerCylinder=Số phần mỗi Cylinders
SectorsPerTrack=Số cung mỗi phần
BytesPerSector=Số Bytes mỗi cung
PartitionNumber=Số phân vùng
StartingOffset=Bắt đầu dồn
PartitionLength=Độ rộng phân vùng
HostName=Tên máy chủ
DomainName=Tên miên
DHCPName=Phạm vi tên DHCP
DNSServers=Dịch vụ DNS
DNSIP=Dịch vụ IP DNS
DNSSuffixes=Hậu tốc DNS
DeviceID=ID thiết bị
OtherType=Khác
Ethernet=Ethernet
TokenRing=Token Ring
PPP=PPP
SoftwareLookback=phần mềm giao diện mạng loopback
ATM=ATM
IEEE802=IEEE 802.11 Wireless
Tunnel=Loại đường dẫn đóng gói
IEEE1394=IEEE 1394
Unknown Type=Loại Không rõ
MaxSpeed=Tốc độ tối đa
OperStatus=Tình trạng hoạt động của giao diện
LANdisabled=Bộ chuyển tiếp LAN đã bị vô hiệu hóa.
WANconnected=Bộ chuyển tiếp WAN không được kết nối.
disconnected=đã ngắt kết nối
connecting=bộ chuyển đổi đang kết nối.
connected=đã kết nối với một mạng ngang hàng từ xa.
Normal=Thông thường
IPAddress=Địa chỉ IP
IPMask=Địa chỉ IP ảo
Gateway=Địa chỉ cổng
DHCP=Địa chỉ DHCP
WINSAddress=Địa chỉ WINS chính
BusType=Loại Bus
Drive=Ổ đĩa
FileSystemName=Tên tệp tin Hệ thống
VolumeName=Tên vùng
TotalSpace=Tổng kích thước
FreeSpace=Không gian trống
DiskRPM=RMP(R/m)
HDFirmware=Phiên bản Firmware
VideoDisplay=Tên hiển thị
btnOsOverview.Caption=Hệ điều hành Hệ thống
btnProcess.Caption=Tiến trình
OSProductID=ID sản phẩm
OSRegisteredUser=Người dùng đã đăng ký
OSRegisteredOrg=Tổ chức đã đăng ký
OSProductKey=Khóa sản phẩm
OSEdition=Phiên bản
OSversor=Phiên bản
OSCSD=CSD
OSInstallDate=Ngày cài
OSPaths=Các thay đỏi môi trường
OSTimezone=Múi giờ
OSDisplayName=Tên hiển thị
OSStandardName=Tên chuẩn
OSDaylightName=Tên thật
OSUTC=UTC Bias(phút)
OSLOCAL=GỐC
OSLanguage=Ngôn ngữ
OSAbbreviate=Ngôn ngữ viết tắt
OSCountry=Quốc gia
OSMonetary=Biểu tượng tiền tệ
OSMonetarySymbol=Ký hiệu tiền tệ quốc tế
OSShortDateFormat=Định dạng ngày tháng ngắn
OSLongDateFormat=Định dạng ngày tháng dài

TfrmMemoryProcList.btnSpeedup=Tăng tốc
TfrmMemoryProcList.btnSpeedup_1=Đang tăng tốc
TfrmMemoryProcList.memstate1=Đang làm tốt
TfrmMemoryProcList.memstate2=Đang chạy bình thường
TfrmMemoryProcList.memstate3=Đang chạy chậm
TfrmMemoryProcList.OptimizationMem=Đã giải phóng %s

[AutoRun]
ResultHint=Đã dọn xong theo lịch trình tự động
Result=Xóa kết quả

[RegFilter]
TfrmRegFilterNotify.lblCaption.Caption=Bảo vệ Registry
TfrmRegFilterNotify.lblTitle.Caption=Bảo vệ Hệ thống
TfrmRegFilterNotify.lblProgram.Caption=Chương trình
KeyName=Khóa Registry:
TfrmRegFilterNotify.lblKey.Caption=Đường dẫn khóa:
TfrmRegFilterNotify.ckbRemind.Caption=Không còn hiển thị vị trí này
TfrmRegFilterNotify.btnDeny.Caption=Ngăn
TfrmRegFilterNotify.btnAllow.Caption=Cho phép
pmAllowProgram=Luôn cho phép chương trình này
pmDenyProgram=Luôn ngăn chương trình này
regnotifydefaultbrowser=Một số chương trình bị thay đổi trình duyệt mặc định
regnotifystartrundesc=Một số chương trình bị thay đổi khi khởi động
regnotifyservicesdesc=Một số chương trình đang cố gắng để cài đặt trình điều khiển hoặc dịch vụ
regnotifyifeodesc=Một số chương trình nỗ lực để chiếm quyền điều khiển các chương trình thực thi
regnotifyspidesc=Một số chương trình bị thay đổi lớp giao thức mạng
regnotifyIEStartPageDesc=Một số chương trình đang cố gắng để thay đổi trang chủ IE

regnotifydefaultbrowser_n=Thay đổi trình duyệt mặc định
regnotifystartrundesc_n=Thay đổi khởi động
regnotifyservicesdesc_n=Cài đặt trình điều khiển hoặc dịch vụ
regnotifyifeodesc_n=Bẻ khóa chương trình thực thi
regnotifyspidesc_n=Cthay đổi lớp giao thức mạng
regnotifyIEStartPageDesc_n=Thay đổi trang chủ IE
